

<?php include "header.php" ?>

        <div class="container">
            <div class="buy about">
               <h3>حول حلمك الى حقيقة.</h3>
                <p>اجهزة الكشف عن الذهب والمعادن الثمينة<br>
                    هذا هدفنا ونفتخر به<br>
                    نقدم خدماتنا لدعم الباحثين عن الكنوز والاثار في باطن الارض والكهوف<br>
                    وباحدث الاجهزة المتطورة والحديثة.. </p>
                <h3>من نحن </h3>
                <p>شركة عالم الاكتشاف لبيع اجهزة الكشف عن الذهب والمعادن والمياه الجوفية والكهوف والانفاق في باطن الارض وتقدم لعملائها افضل الاسعار </p>

                <h3>عن الشركة </h3>
                <p>عالم الاكتشاف علم في عالم الكنوز والدفائن اسم غني عن التعريف فقد حضيت بثقة عملائها منذ تاسيسها ومازالت تسير على نهج الثقة والمصداقية حيث تسعى دائمابتقديم افضل الاجهزة واحدثها </p>

                <h3>الافتتاح الجديد </h3>
                <p>الى جمهورعالم الاكتشاف في الوطن العربي وكل مكان مع التغيرات في طبيعة الارض بما يمر عليها من طقوس وفصول لتخفي من معالمها على مرالازمنة والسنين فاننا نكون معكم لنقدم لكم مايوصلكم الى اهدافكم باجهزتنا الاستشعارية والتصورية والكهرومغناطيسية واجهزة اكتشاف المياه الجوفية فاننا وبكل فخر نملك احدث الاجهزة وافضلها بدون منافس </p>

                <h3>التأهلات </h3>
                <p> يسعدنا ان نتكلم عن تجاربناوخبراتناعلى مدى 17عام في مجال التنقيب والكشف عن الذهب والمعادن الثمينة والاثار..ففي هذاالعمل هواية ومتعة التشوق لاكتشاف ماهوفي باطن الارض مدفون..ولصنع مستقبل زاهرو راقي للباحثين </p>

                <h3>التجارب والابحاث </h3>
                <p> لاكتشاف المجهول على يد خبراء ومهندسين وتقنيين لنصل الى القمة في تأمين افضل الاجهزة العالمية ووضعها بين ايديكم.. </p>

            </div>
        </div>


<?php include "footer.php" ?>

