
<?php include "header.php" ?>

<!-- start categories -->
<div class="container">
    <div class="item">

        <h2>BR100 T</h2>

        <div class="row">
            <div class="col-xs-12">
                <div class="device_image">
                    <img class="img-responsive" src="images/head/br100.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="item-top">
                <div class="col-xs-12 col-sm-4">
                    <div class="img-item">
                        <img class="img-responsive" src="images/devices/br100.jpg" alt="device_image">
                    </div>
                </div>

                <div class="col-xs-12 col-sm-8">
                    <div class="toptext-item">
                         <p class="lead">
                          <span>    BR100 T</span> <br>


                           الجيل الذهبي الجهاز الباحث الأكثر إستخداما في العالم للتنقيب عن الذهب والمعادن<br>
                             جهاز BR 100 T الجيل الذهبي ، من أفضل ماتم تصنيعه عالمياً في الأجهزة الكاشفه من المسافات البعيده التي تعمل بنظام الإستشعار عن بعد Remote Sensing . حقق الموديل القديم من هذا الجهاز مابين عام 2011 & 2013 إنتشاراً كبيراً بين أوساط المنقبين .الجيل الذهبي الجهاز الباحث الأكثر إستخداما في العالم للتنقيب عن الذهب والمعادن<br>

                             BR 100 T الجيل الذهبيالجيل الذهبي الجهاز الباحث الأكثر إستخداما في العالم للتنقيب عن الذهب والمعادن<br>
                             الجهاز الباحث الأكثر إستخداما في العالم للتنقيب عن الذهب والمعادنالجيل الذهبي الجهاز الباحث الأكثر إستخداما في العالم للتنقيب عن الذهب والمعادن<br>

                    </div>
                </div>

            </div>
        </div>


        <div class="row">
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/br1001.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/br1002.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/br1003.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="col-xs-12">
                <div class="body">
                 <p class="lead">


                    <span> الجيل الذهبي BR 100 T</span>

                     جهاز BR 100 T الجيل الذهبي ، من أفضل ماتم تصنيعه عالمياً في الأجهزة الكاشفه من المسافات البعيده التي تعمل بنظام الإستشعار عن بعد Remote Sensing . حقق الموديل القديم من هذا الجهاز مابين عام 2011 & 2013 إنتشاراً كبيراً بين أوساط المنقبين والباحثين فلا يتم ذكر الأجهزة المستشعره من بعد إلا ويتم الحديث عن جهاز BR 100 الذي أصبح حلم كل المستكشفين وهواة البحث عن الكنوز التاريخيه الدفينه ، فهو يعمل بالتقنيه العلميه الحديثه المزدوجه التي تمكنه من إلتقاط الكنوز والدفائن خلال وقت قصير جداً عن طريق الذبذبات والإشارات المفلتره التي يطلقها الجهاز بإتجاه طيات الأرض على مسافه عموديه وأفقيه . عمدت الشركه الأمريكيه BR DETECTOR على تطوير و تحديث قدرات هذا الجهاز ليكون هذا المنتج النادر دائماً في قمة المنتجات الحديثه علمياً وعالمياً وتم إصدار الجيل الذهبي من هذا الجهاز ( BR 100 T 2018 ) التصميم الميكانيكي الحديث والمريح له دور كبير في سهولة استخدام الجهاز والتنقل به

                <span>     خصائص ومكونات الجهاز</span>

                     يعمل الجهاز بنظام مزدوج لنوعين من البحث بشكل يوفر فرصة أكبر للحصول على المزيد من النتائج الدقيقة التي تمكن من اكتشاف الهدف مسح اراضي واسعة بفترة زمنية قصيرة جدا
                     امكانية ضبط الجهاز للكشف عن العناصر التاليه : ذهب – كهوف – فضه - برونز يكتشف لاعماق تصل الى 25 متر حيث يمكننا اختيار العمق المطلوب البحث عنه من كاشف ليزري رقمي
                     هوائيات (انتينات) قابلة للسحب في الجزء العلوي من الجهاز وفقا لنظام الهوائيات حرة الحركة تم تصنيعه وتطويره ليكون الاول في العالم والمتخصص بكشف الذهب الخام والذهب المصنع والكهوف والانفاق والسراديب تحت سطح الارض لعمق 25 متر ومدى امامي 1000 متر. كما يتوفر بالجهاز خاصيتان للبحث والوصول الى الهدف يعمل بنظام التوجيه عن بعد دون الحاجه لزرع مجسات التحسس الارضي ويتم الوصول الى الذهب والكهوف عن طريق المرشد التوجيهي

                   <span>  الكشف عن الذهب والمعادن</span>

                     نقوم بحمل الجهاز بشكل مستقيم موازي للتربه ونقوم بتشغيل الجهاز بالضغط على الشاشه وإختيار الهدف المراد البحث عنه : مثال ( الذهب ) قمنا بإختيار معدن الذهب ومن ثم نقوم بإختيار العمق الذي نريده : ( 5 م - 10 م - 15 م - 20م - 25 م) ونقوم بعد ذلك بإختيار المدى الأمامي المناسب للبحث وذلك حسب مساحة المنطقه التي نريد البحث بها ، مثال ( 200 متر – 400 متر – 600 متر – 800 متر - 1000 م ) ومن ثم ننتظر قليلاً ليقوم الجهاز بإرسال الإشارات والذبذبات في باطن الأرض على شكل عمودي وأفقي وبعدها نقوم بالمشي في الجهاز في المنطقه المراد مسحها حتى يقوم الجهاز بإلتقاط أي إشارة للمعدن الذي كنا قد إخترناه ، عند إلتقاط أي هدف يقوم رادار الجهاز بحركه راداريه هيدروليكيه بالتوجه بإتجاه الهدف ونقوم بتتبع اشارة الجهاز لحين الوقوف مباشرة فوق الهدف وتحديد عمق الهدف بشكل دقيق.
                   <br>
                     ضمان عامين<br>
                     الصناعه امريكيه
                 </p>
                </div>
            </div>
        </div>

    </div>
</div>
<!-- end categories -->

<?php include "footer.php" ?>