
<?php include "header.php" ?>

<!-- start categories -->
<div class="container">
    <div class="item">

        <h2>BR500 GW</h2>

        <div class="row">
            <div class="col-xs-12">
                <div class="device_image">
                    <img class="img-responsive" src="images/head/br500.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="item-top">
                <div class="col-xs-12 col-sm-4">
                    <div class="img-item">
                        <img class="img-responsive" src="images/devices/br500.jpg" alt="device_image">
                    </div>
                </div>

                <div class="col-xs-12 col-sm-8">
                    <div class="toptext-item">
                         <p class="lead">
                          <span>    BR 500 GW</span>
                             من سلسلة أجهزة بي ار سيستم الأمريكية الشهيره <br>


                             الان وبكل ثقه نعلن عن وصول المنتج المتطور BR500GW للكشف عن ابار المياه الجوفيه حيث يشتمل على جميع انظمة البحث مجموعة في جهاز صغير الحجم وسهل الاستخدام قادر على كشف المياه الجوفيه لعمق يصل الى 500 متر تحت سطح الارض وهو يعمل بنظام قياس مقاومة التربه ونظام الاستشعار عن بعد في ان واحد حيث يمكن لهذا الجهاز اكتشاف تجمعات المياه الكبيره فقط مع امكانية تحديد عمق المياه
                         </p>
                    </div>
                </div>

            </div>
        </div>


        <div class="row">
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/br5001.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/br5002.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/br5003.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="col-xs-12">
                <div class="body">
                 <p class="lead">

                     ونكون قد استخدمنا نظام تقليدي قديم وهو الاستشعار عن بعد والنظام الحديث وهو قياس مقاومة التربه ويتميزهذا الجهاز بالقدرة على كشف المياه الجوفيه سواء كانت من مياه معدنيه او مياه عذبه او مياه مالحه تحت سطح الأرض من بعد يصل الى 1000 متر بشكل دائري وعمق يصل إلى 500 متر تحت سطح الأرض<br>

                    <span> مزايا ومواصفات الجهاز :</span>
                     يعمل بنظامين النظام الاول : وهو نظام الاستشعار عن بعد ( الطاقه الالكتروستاتيكيه – الكهرباء الساكنه ) حيث يقوم بارسال موجات كهربائيه ساكنه لاعماق تصل الى 500 متر مع امكانية تحديد العمق المطلوب الكشف عنه حيث تتوفر لدينا عدة خيارات : 100 متر – 200 متر – 300 متر – 400 متر – 500 متر .. بالاضافه لامكانية اختيار مسافة البحث الامامي حيث يمكننا اختيار 200 متر – 400 متر – 600 متر – 800 متر – 1000 متر

                     النظام الثاني: نظام قياس مقاومة وضعف التربه ويكون بزرع مجس في الارض وارسال اشاره لقياس مقاومة التربه برنامج تحديد نوع المياه المطلوب الكشف عنها ولدينا عدة خيارات حيث يمكننا اختيار مياه معدنيه – مياه عذبه – مياه مالحه كما يعمل الجهاز على بطاريه قابله للشحن تدوم لمدة 10 ساعات متواصله كما يرفق بطاريه اضافيه لتبديلها عند الحاجه مع شاحن سياره
                     <span>ملحقات واكسسوارات الجهاز</span>
                     الوحده الرئيسيه وتحتوي مفاتيح التشغيل وضبط ومعايرة الجهاز <br>
                     شاشة عرض ال سي دي ملونه لعرض النتائج وضبط الجهاز<br>
                     معالجات أمريكية دقيقة<br>
                     شاشة تحكم باللمس<br>
                     تحديد وقياس عمق الهدف<br>
                     التردد الاهتزازي الكاشف الجزيئي من 460 ميغاهرتز مما يسمح لك بالحصول على نتائج دقيقة للغاية<br>
                     قياس عمق الأهداف يعطي ميزة كبيرة إضافية لهذا الجهاز مقارنة مع النظم الأخرى كما يمكن ضمن وقت قصير جدا مسح مساحة واسعة من الاراضي والتأكد من وجود المياه او عدمه<br>
                     لوحة تحكم باللمس مريحة وعملية<br>
                     بطارية قابلة للشحن مع البطارية الاساسية<br>
                     إذا تم الانتهاء من البطارية الاولى يمكن إدراج البطارية المشحونة لمواصلة العمل<br>
                     البطارية : من نوع<br>
                     AA بقوة 5 فولت قلويه<br>
                     بطارية قابلة للشحن بقوة 9.6 فولت<br>
                     شاحن مزود بمؤشر للشحن<br>
                     قضبان استشعاريه لتتبع الاشاره<br>
                     مجس ارسال الاشاره<br>
                     كتالوج باللغه العربيه والانجليزيه<br>
                     ضمان لمدة عامين<br>
                     الصناعه امريكيه

                 </p>
                </div>
            </div>
        </div>

    </div>
</div>
<!-- end categories -->

<?php include "footer.php" ?>