
<?php include "header.php" ?>

<!-- start categories -->
<div class="container">
    <div class="item">

        <h2>BR50 GS</h2>

        <div class="row">
            <div class="col-xs-12">
                <div class="device_image">
                    <img class="img-responsive" src="images/head/br50.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="item-top">
                <div class="col-xs-12 col-sm-4">
                    <div class="img-item">
                        <img class="img-responsive" src="images/devices/br50.jpg" alt="device_image">
                    </div>
                </div>

                <div class="col-xs-12 col-sm-8">
                    <div class="toptext-item">
                         <p class="lead">
                          <span>    BR 50 GS</span> <br>

                             من سلسلة أجهزة بي ار سيستم الأمريكية الشهيره

                             تفوقت شركة ومصانع بي ار سيستم الأمريكية على جميع نظيراتها من المصانع العالمية الاخرى المماثله لها ، وقد اثبتت أجهزتها كفاءة وقدرة عالية في الإستكشاف والتنقيب عن الذهب والمعادن تحت الأرض وتعتبر الأجهزة الأكثر إستعمالاً في العالم ضمن الاجهزة الكاشفة بعيدة المدى
                    <br>
                             جهاز BR 50 GS <br>
                             الجيل الذهبي من اجهزة الكشف الأمريكية الأحدث والأفضل في العالم لعام 2019
                    </div>
                </div>

            </div>
        </div>


        <div class="row">
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/br501.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/br502.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/br503.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="col-xs-12">
                <div class="body">
                 <p class="lead">



                     من سلسلة أجهزة بي ار سيستم الأمريكية الشهيره تفوقت شركة ومصانع بي ار سيستم الأمريكية على جميع نظيراتها من المصانع العالمية الاخرى المماثله لها ، وقد اثبتت أجهزتها كفاءة وقدرة عالية في الإستكشاف والتنقيب عن الذهب والمعادن تحت الأرض وتعتبر الأجهزة الأكثر إستعمالاً في العالم ضمن الاجهزة الكاشفة بعيدة المدى جهاز BR 50 GS الجيل الذهبي من اجهزة الكشف الأمريكية الأحدث والأفضل في العالم لعام 2018 يعتبر هذا المنتج من أكثر الأجهزة الكاشفة إستعمالاً في العالم لدى الباحثين والمنقبين عن الذهب والفضة حيث أنه يعمل بنظام بحث وتنقيب عالي الدقة والفعالية ، وقد تم تصنيعه على أيدي خبراء ومهندسين متخصصيين في صناعة هذه الأجهزة لسنين طويلة . ويعتبر نموذج الكتروني حديث سبب نقلة فعلية في عالم اجهزة التنقيب والإستكشاف عن الذهب ، كما أنه يتميز عن باقي الأجهزة التقليدية الأخرى بدقة الإشاره المرسله والمستقبله والتي تعتبر الاهم في إكتشاف الأهداف وتحديدها دون التأثر بعوامل التربة الطبيعية كالصخور المعدنية والبركانية و التربة ذات الفلزات المعدنية الكثيفة إذا كنت باحثاً أو مستكشفاً أو هاوياً وتبحث خصيصا عن الذهب الدفين والفضة ، يمكنك الان إكتشاف الذهب الدفين والفضة تحت الأرض من خلال هذا المنتج الفعال وذو التقنية العالية والمواصفات الفريدة والحصرية لست بحاجة إلى مجموعة من الأجهزة أو إلى أجهزة أخرى ذات أحجام كبيرة باستطاعتك الان ومن خلال جهاز BR 50 GS إكتشاف الذهب الدفين والفضة تحت الأرض خلال وقت قصير جداً وتحديد عمقه بدقة متناهية . كما يستطيع أي شخص استخدام هذا الجهاز والعمل عليه بكل سهولة دون اي تعقيدات

                     <span>شرح التكنولوجيا :</span>

                     تم تزويد الجهاز بتقنيات حديثة جدا للكشف عن الذهب الدفين والذهب الخام الطبيعي والفضة وتم عمل دمج بين الطاقة الكهربائية الساكنه والمسح الامامي بعيد المدى
                     لا شك ان الذهب الدفين في التربة يشكل حقول مغناطيسية وكهربائية ساكنة وموجبة تشكلت خلال مدة من الزمن نتيجة الدفن في التربة، وبالتالي فإن هذه الحقول المتشكلة حول الذهب الدفين تساعد الجهاز على إكتشاف الذهب الدفين والفضة بكل دقة وسرعة ويتم تحديد مكان الذهب من على مسافات بعيدة حتى المشي والوصول إلى الهدف تماماً والوقوف أعلاه مباشرة
                     يمكن للجهاز إكتشاف الذهب والفضة وإختراق التربة لاعماق تصل الى 10 متر وذلك من خلال السينسورات (sensor) والرادارات المدمجة بالجهاز والقادره على اختراق وتحسس الحقول المغناطيسية المتشكلة نتيجة وجود الذهب الدفين
                     كما أن هذا المنتج تم تزويده بتقنية حديثة متوفرة فقط بمنتجات BR System الأمريكية حصراً وهي تقنية Frequency chamber وتحتوي هذه الغرفه المصغرة على قطعة من الذهب الخالص لمرور التردد عبرها والتي تساهم في إرسال إشارات وترددات صحيحة بنسبة 100 % والإبتعاد عن اي جسم معدني أخر مثل الفلزات المتواجدة في الصخور أو غيرها من الشوائب

                    <span> خصائص ومكونات الجهاز :</span>



                     الوحدة الرئيسية و تشمل على شاشة ملونه فائقة الوضوح تظهر جميع البيانات للضبط والتحكم بالجهاز<br>
                     جسم الجهاز مصنع من مواد ولدائن خاصة لا تؤثر على عمل الجهاز و مضادة للكسر و الصدمات<br>
                     مفاتيح تحكم بالحساسية لتحديد العمق و مسافة البحث<br>
                     هوائيات البحث و الاستشعار<br>
                     بطارية الجهاز قابله للشحن<br>
                     مدة عمل بطارية الجهاز 10 ساعات متواصلة<br>
                     شاحن بطارية الجهاز<br>
                     شاحن سيارة<br>
                     صندوق بطاريات احتياطي بالإمكان إستخدامه عند الحاجة لذلك<br>
                     هوائي احتياطي في حالة الكسر او التلف<br>
                     حقيبة من البلاستيك المقوى مضادة للماء و الصدمات و الكسر بطاقة ضمان لمدة عامين<br>
                     صنع في الولايات المتحدة الامريكية
                 </p>
                </div>
            </div>
        </div>

    </div>
</div>
<!-- end categories -->

<?php include "footer.php" ?>