
<?php include "header.php" ?>

<!-- start categories -->
<div class="container">
    <div class="item">

        <h2>BR700PRO</h2>

        <div class="row">
            <div class="col-xs-12">
                <div class="device_image">
                    <img class="img-responsive" src="images/head/bt700.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="item-top">
                <div class="col-xs-12 col-sm-4">
                    <div class="img-item">
                        <img class="img-responsive" src="images/devices/br700.jpg" alt="device_image">
                    </div>
                </div>

                <div class="col-xs-12 col-sm-8">
                    <div class="toptext-item">
                         <p class="lead">
                          <span>    BR 700-Pro</span>
                             من سلسلة أجهزة بي ار سيستم الأمريكية الشهيره <br>


                            <span> BR 700-Pro  جهاز</span>

                             الى زبائننا الاكارم ,,, إلى جميع أصحاب المزارع ، والشركات والمتخصصون في مجال التنقيب عن المياه يشرفنا ان نضع بين ايديكم الجهاز المطور والأحدث والافضل بين جميع أجهزة كشف المياه الجوفية تحت الارض
                             الجهاز الجيوفيزيائي الجديد – BR 700 PRO<br>
                             حيث يعمل الجهاز بتقنية SRB الجديدة الأفضل والاحدث على الاطلاق في مجال كشف المياه الجوفية والآبار الإرتوازية تحت الأرض

                         </p>
                    </div>
                </div>

            </div>
        </div>


        <div class="row">
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/br7001.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/br7002.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/br7003.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="col-xs-12">
                <div class="body">
                 <p class="lead">

                     <span>  BR700 PRO</span>
                     الذي تمت صناعته في شركة (BR) الامريكية ليكون في المرتبة الاولى عالمياً, تم إنتاجه بطرق احترافية و بجودة عالية ومواصفات فريده ومتطورة تجعله كاشفاً متكاملاً لجميع عمليات البحث والتنقيب عن المياه الجوفية تحت الارض
                     من خلال هذا الجهاز باستطاعة المستخدم تحديد أماكن تواجد المياه في المنطقه المراد مسحها. وتحديد أفضل نقاط المياه في تلك المنطقة
                     ولقد تم تزويده بخاصية معرفة عمق المياه، حيث يمكن تحديد عمق المياه المكتشفة مباشرة على الشاشة, <br>
                     كما انه يستطيع التمييز بين المياه العذبة والمالحة والمعدنية وفي حال اكتشاف المياه يظهر على الفور نوعية المياه على الشاشه

                    <span> مواصفات الجهاز</span>

                     يحتوي الجهاز على شاشة كريستالية حديثه مزوده ببرنامج تشغيل ( سوفت وير ) حديث وسهل الاستخدام
                     يكتشف جهاز BR700-pro إلى اعماق تصل لغاية 700 متر<br>
                     يقوم بتحديد مكان تواجد المياه وحصر أقوى نقطة للمياه ضمن مساحة تصل الى 1000 متر مربع من خلال الكيبلات المرفقة
                     يظهر الجهاز على الشاشه وبشكل أوتوماتيكي وفوري نوعية المياه المكتشفة مياه عذبة - مياه مالحة - مياه معدنية
                     بإمكان أي شخص استعمال هذا الجهاز بكل سهولة . خلافا لبعض الأجهزة الاخرى التي يصعب على بعض المنقبين العمل عليها
                     إشارات ودقة عمل الجهاز لا تتأثر إطلاقاً بالتربة الصخرية أو الرملية أو الطينية
                     الجهاز مزود بنظام عمل إلكتروني متكامل<br>
                     يعمل الجهاز بدقة في درجات الحرارة التي تتراوح ما بين 20 درجة تحت الصفر إلى 55 درجة مئوية
                     يعمل على بطارية 12 فولت وتعمل لمدة 12 ساعة متواصلة<br>
                     الجهاز خفيف الوزن ومريح في الحمل مما يسهل عملية التنقل به<br>
                     تم تصميم الجهاز من لدائن إلكترونية عالية الجودة والمتانة<br>
                     الجهاز يدعم العمل باللغات: الإنجليزية والفرنسية والعربية<br>
                     صناعة امريكية<br>

                    <span> برنامج عمل الجهاز</span>
                     يعمل الجهاز بنظام SRB ,, وهو فكرة مطورة من نظام قياس مقاومة التربة العالمي,الذي يقوم على ارسال موجات وصدمات كهربائية الى باطن الارض , حيث تقوم بقياس جميع ترددات التربة ومقاومتها وتحليلها لتظهر قراءات بيانية على الشاشة الرئيسية , وتم تزويد الجهاز بمقاومة اختبار الكتروني يعطي نفس مقاومة المياه للتأكد من صلاحية عمل الجهاز

                    <span> خيارات البحث</span>
                     البحث الاوتوماتيكي<br>
                     في البداية يتم زرع المجسات الأربعة المرفقة مع الجهاز على شكل مربع او مستطيل ,, ومن ثم توصيل الكيبلات بين المجسات والجهاز في الاقطاب المخصصة في الواجهة الرئيسية للجهاز بعدها يتم تشغيل الجهاز ومن ثم اختيار اللغة
                     <br>
                     بعدها اختيار البحث الاوتوماتيكي، والانتظار حتى يتم المسح الاوتوماتيكي الشامل بين المجسات الاربعة، بعدها تظهر النتيجة على الشاشة موضحة اماكن تواجد المياه بين المجسات المزروعة في الأرض بشكل كامل وواضح
                     على سبيل المثال<br>
                     بين المجس 1 إلى 2 يوجد مياه -نوعية المياه: عذبة – العمق 150 متر<br>
                     بين المجس 2 إلى 3 يوجد مياه -نوعية المياه: عذبه – العمق 150 متر<br>
                     بين المجس 3 إلى 4 لا يوجد مياه<br>
                     بين المجس 1 إلى 4 لا يوجد مياه<br>
                     بعد أن تظهر نتائج البحث نقوم بالتوجه إلى المكان الذي تم تأكيد وجود المياه فيه. ونقوم بعمل بحث يدوي بين قطبين فقط من دون الحاجة لعمل بحث كامل للأقطاب الأربعة, ونقوم بعمل حصر من خلال تقريب الأقطاب- المجسات- من بعضها البعض بحيث يتم تحديد مكان وجود المياه المكتشفة داخل اصغر مساحة ممكنة ويتم الحفر من خلالها

                 <span>    البحث اليدوي</span>
                     يختلف البحث اليدوي عن البحث الأوتوماتيكي الشامل فمن خلال البحث اليدوي نستطيع زرع قطبين (مجسين) في الأرض فقط من دون الحاجة إلى زرع أربعة أقطاب ونقوم بزرع هذين القطبين في الأرض للتحقق من مكان ذو مساحة معينة
                     على سبيل المثال<br>
                     بحث بين المجس 1 والمجس 2 فقط<br>
                     او بحث بين المجس 2 والمجس 3 فقط<br>
                     او بحث بين المجس 4 والمجس 1 فقط<br>

                    <span> قطع ومكونات الجهاز</span>

                     الوحدة الرئيسية للجهاز مثبتة بأعلى حقيبة الجهاز من الداخل<br>
                     الأقطاب - المجسات المعدنية عدد 4<br>
                     الكيبلات الموصلة للإشارة عدد 4 ,,طول الكيبل 20 متر , حيث تمسح مساحة – 1000 – متر مربع<br>
                     بطارية الجهاز الداخلية 12 فولت<br>
                     حقيبة الجهاز المثبت بداخلها جميع القطع والمكونات<br>
                     شاحن الجهاز<br>
                     دليل المستخدم<br>
                     بطاقة ضمان لمدة 3 اعوام<br>



                 </p>
                </div>
            </div>
        </div>

    </div>
</div>
<!-- end categories -->

<?php include "footer.php" ?>