
<?php include "header.php" ?>

<!-- start categories -->
<div class="container">
    <div class="item">

        <h2>BR800 P</h2>

        <div class="row">
            <div class="col-xs-12">
                <div class="device_image">
                    <img class="img-responsive" src="images/head/br800.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="item-top">
                <div class="col-xs-12 col-sm-4">
                    <div class="img-item">
                        <img class="img-responsive" src="images/devices/br800.jpg" alt="device_image">
                    </div>
                </div>

                <div class="col-xs-12 col-sm-8">
                    <div class="toptext-item">
                         <p class="lead">
                          <span>    BR800 P</span> <br>

                             بامكاننا الان وبكل ثقه ان نعلن بان جهازنا المتطور بي ار800 بي هو الجهاز الاستشعاري الاول في العالم . لعام 2019 دون منازع ولا منافس حقق الموديل القديم من هذا الجهاز مابين عام2010 & 2013 إنتشاراً كبيراً بين أوساط المنقبين والباحثين فلا يتم ذكر الأجهزة الاستشعاريه إلا ويتم الحديث عن جهاز بي ار800 بي

                             الجيل الذهبي BR 800 P
                             هو الانسب للكشف عن الذهب والمعادن والمياه تحت الارض حيث تم تزويده بفلاتر مزوده بهوايات لتنقيه الاشاره بنسبه 100 % . يمسح ضمن دائرة قطرها 2000 متر ويصل لعمق 50 مترا للكشف عن المعادن و 200 متر للكشف عن المياه الجوفيه . كما يتميزهذا الجهاز بالقدرة على كشف الاهداف الذهبيه سواء كانت من الذهب الطبيعي شذرات الذهب (الذهب الخام ) او الكنوز الذهبيه القديمه والكهوف والدفائن الثمينه تحت الأرض
                    </div>
                </div>

            </div>
        </div>


        <div class="row">
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/br8001.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/br8002.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/br8003.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="col-xs-12">
                <div class="body">
                 <p class="lead">

                 <span>    الجيل الذهبي BR 800 P</span>

                     هو الانسب للكشف عن الذهب والمعادن والمياه تحت الارض حيث تم تزويده بفلاتر مزوده بهوايات لتنقيه الاشاره بنسبه 100 % . يمسح ضمن دائرة قطرها 2000 متر ويصل لعمق 50 مترا للكشف عن المعادن و 200 متر للكشف عن المياه الجوفيه . كما يتميزهذا الجهاز بالقدرة على كشف الاهداف الذهبيه سواء كانت من الذهب الطبيعي شذرات الذهب (الذهب الخام ) او الكنوز الذهبيه القديمه والكهوف والدفائن الثمينه تحت الأرض

                  <span>   خصائص ومكونات الجهاز:</span>

                     يحتوي هذا الجهاز على برامج كشف للعناصر التالية الذهب – الفضه – النحاس – البرونز – الحديد – الرصاص – الالمنيوم – الالماس – الزمرد – المياه الجوفيه – البلاتين – الكهوف والفراغات ... حيث يمكن للمستشكف اختيار نوع واحد من المعادن لبدء البحث عنه .. مثال اذا كنا نبحث عن الذهب .. نقوم بضبط الجهاز للكشف عن الذهب فقط كما تتوفر قوائم الجهاز باللغات : الانكليزية ، الفرنسية ، الألمانية, العربية – الفارسيه – الروسيه – التركيه – الاسبانيه – الايطاليه

                    <span> دليل الاستخدام BR 800 P</span>

                     هو كاشف للتردد الجزيئي مزود برادارات هوائيه مستقبله لمسح الأرض المحيطة في حال وجود حقول الكتروستاتيكيه او كهرومغناطيسيه متشكله حول المعادن نتجية الدفن لسنوات عديده ويعتبر هذا الجهاز من ادق الاجهزه الاستشعاريه على مستوى العالم .. وهو يجمع ما بين تقنية الاستشعار عن بعد القديمه والتقنيات الالكترونيه الحديثه

                    <span> طريقة الاستخدام وكشف الذهب</span>


                     يتم تشغيل الجهاز وتحديد برنامج كشف الذهب وزرع المجس المرسل في الارض ، وحمل الرادارات الهوائيه بحالة متوازية ومتوازنة بحيث تبقى حرة الحركة ونبدأ بالدوران حول الجهاز من خلال حمل الرادارات الهوائيه بدائره نصف قطرها 3 امتار تفصلنا عن الجهاز, اذا كنا ضمن منطقة تحوي هدف ما , فانه يتم اصدار خط كهربائي ساكن من الجهاز الى الهدف ومن ثم يتم توجيهنا الى هذا الهدف عن طريق الرادارات يمينا ويسارا حتى يتم التحقق وحصر الهدف داخل متر مربع . كما يتميز هذا الجهاز بإحتوائه على فلاتر متطورة ومزودة أيضا بهوائيات للتحقق من صحة الهدف. وبهذه الطريقة يتم التخلص وبشكل نهائي من معظم الاخطاء التي كانت تواجه المستكشفين والباحثين. المقصود هنا ,, ان الهوئيات تقوم بمعالجة الاشارة اذا كان الهدف ضمن : ( صندوق خشبي محكم الاغلاق – مواد محفوظه بمواد عازله مثال – الاسفلت – البلاستيك)
                     جهاز كشف الذهب بي ار 800
                     ملاحظه هامه جدا يمكن لهذا الجهاز كشف المياه الجوفيه لاعماق تصل الى 200 متر تحت سطح الارض عن طريق برنامج البحث الخاص بالمياه الجوفيه
                     التقنيات ضمن الجهاز شاشة عرض ال سي دي ملونه تظهر جميع الاحداثيات والنتائج
                     معالجات أمريكية دقيقة
                     مزود بلوحة تحكم باللمس مريحة وعملية التردد الاهتزازي الكاشف الجزئي من 400 ميغاهرتز مما يسمح لك بالحصول على نتائج دقيقة للغاية تقنية قياس عمق الأهداف يعطي ميزة كبيرة إضافية لهذا الجهاز مقارنة مع النظم الأخرى كما يمكن ضمن وقت قصير جدا مسح مساحة واسعة للكشف عن الذهب والمعادن الاخرى والمياه الجوفية والآبار الارتوازية
                     بطارية داخلية ثابتة قابلة للشحن بقوة 9.6 فولت بالاضافة الى صندوق بطاريات يتم استخدامه عند نفاذ الشحن
                      شاحن مزود بمؤشر للشحن<br>
                     الصناعة أمريكية<br>
                     الضمان : عامين

                 </p>
                </div>
            </div>
        </div>

    </div>
</div>
<!-- end categories -->

<?php include "footer.php" ?>