

<?php include "header.php" ?>
    <div class="container">
        <div class="buy">
        <div class="aboutus">
            <h3>خدماتنا الرئيسية  </h3>
            <p class="lead">
                نقدم لكم أحدث أجهزة الكشف عن الذهب والكنوز والمعادن الثمينة والكهوف والفراغات وأفضلها من بعد تجارب عملية وعلمية على مختلف الاجهزة نقدم لكم الأجهزة المدروسة بشكل دقيق من حيث الاختبارات والتجارب التي قمنا فيها عليها . <br>
                نقوم بالتدريب الكامل لكل عميل يمكنه الوصول الى مقر شركتنا حيث نوفر له كافة المعلومات والمميزات العملية للجهاز بشكل نظري وعملي على يد خبراء وتقنيين على الأجهزة المتوفرة لدينا .
                جميع منتجاتنا تحمل شهادة مصنعية وبطاقة ضمان خاصة بالمصنع المنتج وكفالة على الجهاز بحسب الشروط العالمية لصيانة الاجهزة . <br>
                يتم تقديم فاتورة موقعة ومختومة خاصة في شركتنا للعميل موثق فيها اسم الجهاز وماوضيفته و الرقم التسلسلي لأي جهاز صادر من شركتنا لنضمن له حق الصيانة
                يتم تقديم كتالوج رسمي لأي منتج يشمل كافة مميزات الجهاز ومواصفاته حسب اللغة المتوفر فيها كما نقدم سي دي تعليمي للأجهزة  تساعد العميل في حال نسي بعض معلومات العمل على الجهاز
                نقوم بشحن الجهاز عن طريق شركات عالمية لأي دولة في العالم بمدة أقصاها 7 ايام من تاريخ الشراء  <br>
                نوفر لعملائنا في الكويت خدمة الشراء الفوري عن طريق الاتصال المباشر او ارسال ايميل على ايميل الشركة كما نوفر خدمة الدفع الالكتروني عن طريق بطاقات الائتمان والكي نت
            </p>
        </div>

        <div class="image">
            <img src = "images/visa.jpg"  alt="visa">
        </div>

        <div class="msg">
            <h3>طريقة شراء وطلب جهاز من الخارج</h3>
            <p class="lead">نقوم بتوفير الأجهزة لعملائنا الكرام من خارج دولة الكويت عن طريق الشحن مع الضمان لوصول الجهاز دون اي خلل مع تحمل كافة المسؤلية في ذلك لنوفر لهم مشقة السفر وتكاليفها وذلك عن طريق الاتصال المباشر بأحد هواتف شركتنا او ارسال بريد الكتروني على موقعنا وتزويدنا بكافة معلومات الاستلام لنقوم بتوصيل الجهاز اليهم بمدة 3 أيام في الوطن العربي من تاريخ الشراء لأي من المنتجات المتوفرة لديناحمل مركزنا اي ضرر او عطل ناتج عن كسر او اهمال او سوء استخدام. </p>
        </div>



        <div class="image">
            <img class="img-responsive text-center" src = "images/dhl.jpg"  alt="bank">
        </div>
        <h3>معلومات البنك:</h3>
        <div class="image">
            <img src = "images/bank.jpg"  alt="bank">
        </div>

    </div>
<?php include "footer.php" ?>