
<?php include "header.php" ?>

<!-- start categories -->
<div class="container">
    <div class="item">

        <h2>DEEPHUNTER PRO</h2>

        <div class="row">
            <div class="col-xs-12">
                <div class="device_image">
                    <img class="img-responsive" src="images/head/deepunter.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="item-top">
                <div class="col-xs-12 col-sm-4">
                    <div class="img-item">
                        <img class="img-responsive" src="images/devices/deephunter.jpg" alt="device_image">
                    </div>
                </div>

                <div class="col-xs-12 col-sm-8">
                    <div class="toptext-item">
                         <p class="lead">
                             نجحت الشركة المصنعه في دمج نظام ديب هانتر برو الذي يجمع بين البحث السطحي والبحث العميق في نفس الوقت لأول مرة في العالم وهو احدث ما توصلت اليه تكنولوجيا الكشف عن الذهب والمعادن ويتكون من نظامين مختلفين . النظام الاول وله القدرة على الكشف عن المعادن والفراغات الارضية والمخازن والسراديب والكهوف الموجودة داخل الاعماق . النظام الثاني ويتميز بالدقة والسرعة العالية في الكشف عن الاهداف الصغيرة والعملات المعدنية ويمكنك الغاء خاصية الحديد والكشف عن المعادن الثمينة والمجوهرات والكنوز فقط وله حساسية عالية وسرعة كبيرة في الكشف عن هذا النوع من المعادن
                         </p>
                    </div>
                </div>

            </div>
        </div>


        <div class="row">
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/deep2.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/deep3.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/deep4.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="col-xs-12">
                <div class="body">
                 <p class="lead">


                     <span>الوضع الاول :</span>
                     صمم من اجل الكشف عن المعادن والفراغات الارضية والكنوز على شاشة الكريستال السائل في هذه الوضع يستخدم قرص البحث T44 القياسي 36X44cm مما يتيح لك فرصة البحث في المناطق التي تمت فيها عمليات التنقيب من قبل بالاضافة الى سهولة الكشف وتحديد المعادن والكنوز لاعماق تصل الى 5 متر . وللمستخدمين الراغبين في المزيد من العمق تم تصميم قرص البحث T100 الاختياري وهو قرص البحث الكبير 60X100cm وله القدرة على تحديد الاهداف الكبيرة في اماكن عميقة . تصل الى 12 متر وصمم هذا الوضع للهواة والمحترفين لسهولة استخدامه بفضل واجهات العمل المتميزة التي تحدد لك نوع الهدف وعمقه بالاضافة الى توضيح شكل الهدف عن طريق الرسم البياني على الشاشة تمييز المعادن بدقة عالية ثلاثية الابعاد عن طريق الرسم البياني بعد تحديد الهدف يتم عرض تقرير تحليلى بصورة ثلاثية الابعاد بالاضافة الى نوع المعدن الذى تم الكشف عنه . له القدرة والدقة العالية فى عملية تمييز المعادن و يقوم بتحديد اسم الهدف على الشاشة اذا كان ذهب او نوع آخر من المعادن الثمينة او الغير ثمينة بالاضافة الى معدن الحديد الصلب, هذه اربعة مجموعات مختلفة يتم الكشف عنها وتحليلها على الشاشة تحديد العمق يتم تحديد عمق الهدف بالسنتمتر بدقة عالية تحديد الكهوف والفراغات الارضيه يتم تحديد وتمييز الاهداف بصورة عالية الدقة بالاضافة الى تحديد الفراغات الارضية والكهوف التى توجد بداخلها معادن مع تحديد نوع المعادن داخل الكهوف والانفاق والمخابئ والهياكل التى تشبه القبور. يتم تمييز كل هذه الانواع من المعادن والفراغات الارضية على الشاشة بصورة ثلاثية الابعاد مع تنبيه النغمات الصوتية المختلفة لكل معدن تحويل اشارة الهدف الى رسم بياني النظام 1 هو نظام راسم الاشارة و يقوم بتحويل اشارة الهدف الى رسم بيانى بالاضافة الى توضيح شكل الهدف فى الوقت الحقيقى على الشاشة اغلاق الحديد له خاصية الغاء الحديد وتجاهل نفايات المعادن والقيام بالكشف عن المعادن الثمينة فقط وهذه ميزة من المميزات التى تتيح للمستخدم عملية البحث المريح
<span> الوضع الثاني :</span>
                     النظام الصوتي هو سريع وعميق صمم خصيصا للكشف عن المعادن الصغيرة والعملات المعدنية هو يقوم بتمييز الاهداف
                     عن طريق نغمات تنبيه صوتية في هذا النظام يستخدم قرص البحث القياسي 26X32cmوهو يساعد في الكشف عن العملات المعدنية والمجوهرات وغيرها من الاشياء الصغيرة وكذلك يمكنك بسهولة من الوصول الى الاعماق التي ترغب في الوصول اليها كما هو الحال في النظام C471 هو قرص البحث الاختياري 47X39cmعند استخدام هذا القرص يمكنك الوصول الى اهداف عميقة وكبيرة بكل سهولة بالاضافة الى انه سهل الاستخدام وله قدرة عالية على تمييز المعادن وتتم عملية التمييز بواسطة ثلاثة نغمات صوتية مختلفة للذهب والمعادن الثمينة والغير ثمينة الغاء الحديد كما هو الحال فى النظام 1 يستخدم هذا الاعداد للقضاء على الحديد والمعادن التي لا قيمة لها ونفايات المعادن مما يمكنك من الكشف على المعادن

                 </p>
                </div>
            </div>
        </div>

    </div>
</div>
<!-- end categories -->

<?php include "footer.php" ?>