
<?php include "header.php" ?>

<!-- start categories -->
<div class="container">
    <div class="item">

        <h2>GOLD STEP</h2>

        <div class="row">
            <div class="col-xs-12">
                <div class="device_image">
                    <img class="img-responsive" src="images/head/goldstep.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="item-top">
                <div class="col-xs-12 col-sm-4">
                    <div class="img-item">
                        <img class="img-responsive" src="images/devices/goldstep.jpg" alt="device_image">
                    </div>
                </div>

                <div class="col-xs-12 col-sm-8">
                    <div class="toptext-item">
                         <p class="lead">
                             مع جهاز العصر بل معجزة العصر بلا منازع ولا منافس التقنية الامريكية العالمية الجديده والمتخصصة في الكشف عن الذهب والدفائن والكهوف الفراغية
                             تقنية أميركية حديثة تتيح لك اكتشاف الذهب لاعماق 30 متر
                             تقنية المسح السريع والمريح تجعل من هذا الجهاز الجهاز الاول عالميا
                             جهاز Gold Step الجهاز الكاشف الاول عالميا والذي يحتوي عدة انظمة بحث مزدوجة ويعتبر هذا الجهاز من احدث اصدارات شركة بي ار سستم الامريكية يعمل الجهاز بعدة انظمة مختلفة واهمها تقنية EMR لكشف الكنوز الذهبية والذهب الخام والفضة والبرونز والكهوف الفراغية لعمق 30 متر ومسح محيط دائري 1000 متر .  </p>

                    </div>
                </div>

            </div>
        </div>


        <div class="row">
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/goldstep1.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/goldstep2.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/goldstep3.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="col-xs-12">
                <div class="body">
                 <p class="lead">



                     مع جهاز العصر بل معجزة العصر بلا منازع ولا منافس التقنية الامريكية العالمية الجديده والمتخصصة في الكشف عن الذهب والدفائن والكهوف الفراغية تقنية أميركية حديثة تتيح لك اكتشاف الذهب لاعماق 30 متر تقنية المسح السريع والمريح تجعل من هذا الجهاز الجهاز الاول عالميا جهاز Gold Step الجهاز الكاشف الاول عالميا والذي يحتوي عدة انظمة بحث مزدوجة ويعتبر هذا الجهاز من احدث اصدارات شركة بي ار سستم الامريكية يعمل الجهاز بعدة انظمة مختلفة واهمها تقنية EMR لكشف الكنوز الذهبية والذهب الخام والفضة والبرونز والكهوف الفراغية لعمق 30 متر ومسح محيط دائري 1000 متر بنظام مفلتر عالي الدقه والحساسية حيث تم تزويد الجهاز بفلتر مصنوع من الذهب وذلك لتنقية الإشارات من أي شوائب وتصفيتها بنسبة 100 % وتم تزويد الجهاز ايضا بتقنية Frequency Chamber وهي تقنية حديثة جدا غير متوفر بالاجهزة التقليدية المنتشرة في الاسواق .. وهي توفر غرفة تردد خاصة لكل معدن على حدة .. وبالتالي يسهل العثور على الهدف الدفين وخلال وقت قصير جهاز كشف الذهب جولد ستيب شرح التكنولوجيا تم تزويد الجهاز بتقنيات حديثة جدا للكشف عن الذهب والمعادن الدفينة و انظمة مدمجة بين الطاقة الكهربائية الساكنه والطاقة الكهرومغناطيسية والمسح الامامي بعيد المدى .. لا شك ان المعادن الدفينة تشكل حقول مغناطيسية موجبة وتشكل الكهوف الفراغية حقول مغناطيسية سالبة وبالتالي يمكننا الكشف عن المعادن والفراغات لاعماق تصل الى 30 متر من خلال السينسورات والرادارات المدمجة بالحساس المرفق مع الجهاز والقادر على اختراق وتحسس الحقول المغناطيسية المتشكلة نتيجة وجود المعدن الدفين او الكهوف والفراغات جهاز كشف الذهب جولد ستيب مميزات الجهاز تم إنتاج هذا الجهاز بتصميم جديد وفريد ومختلف تماماً عن جميع الأجهزة التقليدية الاخرى وبذلك نكون قد وصلنا الى الجيل الذهبي من اجهزة الكشف ولقد تم تصنيعه بطريقة حرفية مبتكرة حديثاً ليكون ذو كفاءه وقدرات عالية وكي يتناسب مع جميع الأشخاص المستخدمين للجهاز سواء كان مستخدما عاديا أو خبراء التنقيب وحتى شركات التنقيب والاستكشاف كما يمتلك الجهاز شكلا جديدا سهل الحمل والاستخدام مما يجعل العمل به سهلا في جميع الاوقات وفي جميع المناطق سواء كانت جبلية او سهلية او صحراوية

                   <span>  مواصفات الجهاز :</span>

                     يعمل الجهاز على ثلاث برامج للكشف
                     اكتشاف الذهب او الكنوز الذهبيه - اكتشاف الذهب الخام او الطبيعي اكتشاف البرونز او الكنوز البرونزية - اكتشاف الفضة او الكنوز الفضية اكتشاف الكهوف الفراغية - الانفاق - السراديب - المقابر القديمة يكتشف لعمق 30 متر .. مع ميزة تحديد العمق قبل البدئ بالبحث . حيث يمكن للمستخدم البحث لاعماق .. 6 متر - 12 متر - 18 متر - 24 متر - 30 متر يمتلك برنامج بحث بعيد المدى . حيث يمكن للمستخدم مسح مسافات اماميه اختيارية 200 متر - 400 متر - 600 متر - 800 متر - 1000 متر يمكن للمستخدم تحديد عمق ومسافة البحث قبل البدئ بالعمل مما يساعد على حصر الهدف ومعرفة ادق التفاصيل عنه قبل البدئ بالعمل من خلال هذه المواصفات العالمية يمكن للمستكشف العمل في جميع انواع التربة وجميع التضاريس والسبب في ذلك ان الجهاز لا يتأثر بنوع التربة ولا شدة التمغنط بها كما ان الجهاز يستطيع الغاء الضجيج المغناطيسي في التربة والظروف المحيطة بها الى 0% وبذلك يكون الجهاز الأول في العالم الذي يمكنه العمل في جميع الظروف البيئية المختلفه مهما كانت قاسية ووعرة
                     جهاز كشف الذهب جولد ستيب
                     طريقة العمل والاستكشاف نقوم بحمل الجهاز بشكل مستقيم موازي للتربه ونقوم بتشغيل الجهاز بالضغط على الشاشه وإختيار العمل بالنظام الاستشعاري بعيد المدى.. ومن ثم نقوم بتحديد الهدف المراد البحث عنه : مثال ( الذهب ) بعد اختيارالبحث عن معدن الذهب نقوم بإختيار العمق المطلوب الوصول اليه : ( 6 متر - 12 متر - 18 متر - 24 متر - 30 متر ) بعدها نقوم بتحديد المسح الامامي المطلوب الوصول اليه : ( 200 متر - 400 متر - 600 متر - 800 متر - 1000 متر ) ومن ثم ننتظر قليلاً ليقوم الجهاز بإرسال الموجات والطاقة الساكنه على شكل شبكة عنكبوتيه لباطن الأرض بشكل عمودي وأفقي وبعدها نقوم بالمشي في الجهاز في المنطقة المراد مسحها حتى يقوم الجهاز بإلتقاط أي إشارة للهدف المحدد ، عند إلتقاط أي هدف يقوم رادار الجهاز بحركة رادارية هيدروليكية بإتجاه الهدف ونقوم بتتبع اشارة الجهاز لحين الوقوف مباشرة فوق الهدف بعد تحديد الهدف عن طريق نظام الاستشعار عن بعد .. نقوم بتركيب الحساس الراداري الخاص وتشغيل النظام الصوتي ونبدأ بالمشي فوق الهدف الذي تم تحديده سابقا وعند اصدار صوت مع اشاره مرئية على شاشة الجهاز نكون قد حصلنا على نتيجة مؤكد تصل الى نسبة 100 % من وجود الهدف .. نبدأ بعدها بتحديد العمق والعمل على استخراج الهدف



                     <span>القطع والمكونات يتالف الجهاز :</span>

                     حقيبة بلاستيك مقوى ضد الماء والصدمات<br>
                     - الوحده الرئيسية تحتوي شاشة ملونه تظهر اعدادات ونتائج البحث<br>
                     - رادارات تتبع الاشارة عدد 2<br>
                     - حساس بطول 1 متر يحتوي على 4 سينسور للوصول الى اقصى عمق<br>
                     - سماعة الرأس<br>
                     - رادار مقوي اشارة<br>
                     - فلتر خاص لتحديد العمق<br>
                     - بطاريات ليثيوم قابلة للشحن تعمل لمدة 12 ساعة متواصلة<br>
                     - شاحن منزل + شاحن سيارة<br>
                     - مدرج خاص لبطاريات اضافية<br>
                     - دليل الاستخدام باللغتين العربيه والانجليزية<br>
                     - بطاقة ضمان لمدة عامين<br>
                     - صنع في الولايات المتحدة الامريكية

                 </p>
                </div>
            </div>
        </div>

    </div>
</div>
<!-- end categories -->

<?php include "footer.php" ?>