
<?php include "header.php" ?>

<!-- start categories -->
<div class="container">
    <div class="item">

        <h2>GPX4500</h2>

        <div class="row">
            <div class="col-xs-12">
                <div class="device_image">
                    <img class="img-responsive" src="images/head/gpx4500.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="item-top">
                <div class="col-xs-12 col-sm-4">
                    <div class="img-item">
                        <img class="img-responsive" src="images/devices/gpx4500.jpg" alt="device_image">
                    </div>
                </div>

                <div class="col-xs-12 col-sm-8">
                    <div class="toptext-item">
                         <p class="lead">
                             عودة الكاشف عن الذهب الأسطوري! GPX-4500 هو مكتشف الذهب أثبت مع العديد من الميزات والأداء الرائع في مختلف الأوقات. إدماج متفوق متعدد الاستشعار من MINELAB في (MPS)، وثنائي الجهد التكنولوجيا (DVT) والتوقيت الذكي في الالكترونية والتقنيات محاذاة (SETA) يخترق الأرض لكشف المعادن أفضل وأعمق من كشف PI التقنية الأساسية السابقة .
                             !! إن هذا الجهاز هو الاختراع الذي أصبح وزنه ذهبا
                             أقوى وأكثر تنوعا في الاستخدام من أي وقت مضى ، جهاز GPX4500
                             هو المحصلة في تقديم احدث التكنولوجيا لكشف الذهب بمستويات تفوق الشركات المصنعة الأخرى
                             بالإضافة إلى تقنية الكشف المتعدد الأقطاب التي تقدمها شركة ماينلاب تجعل من استخدام هذا الجهاز تجربة حقيقية ذات فوائد عالية ومضمونة SETA
                         </p>
                    </div>
                </div>

            </div>
        </div>


        <div class="row">
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/gpx45001.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/gpx45002.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/gpx45003.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="col-xs-12">
                <div class="body">
                 <p class="lead">
                     <span> الميزات:</span>

                     MPS، DVT SETA , تكنولوجيات الذهب المتفوقة للكشف عن الذهب وهي التكنولوجيا الأكثر تقدما للكشف تحت الأرض مهما كان الحجم صغيرا لعمق يصل الى 2 متر أوضاع البحث : تم تعديل الجهاز بإضافة المزيد من الأوضاع المختلفة بحيث يلائم الاحتمالات المختلفة أثناء عملية البحث وبشكل يعطي حساسية أكبر لكشف الأهداف سواء الصغيرة أو الكبيرة وبدقة عالية

                   <span>  ستة طرق للبحث :</span>

                     يتوفر ضمن الجهاز 6 أنواع مختلفة من طرق البحث تلائم كافة الاحتمالات للاستخدام كما يمكن التعديل على هذه الطرق بما يلائم طريقة البحث الخاصة بك المعايرة التلقائية للتربة : يتمتع الجهاز بميزة المعايرة التلقائية للتربة بشكل يؤمن فعالية كبيرة أثناء عملية البحث وبكافة أنواع الترب سواء صخرية أم رملية أم مالحة أو طينية الإضاءة الخلفية للشاشة تحتوي شاشة الجهاز على إضاءة خلفية للتمكن من قراءة معلومات الشاشة أثناء الليل أو في الأماكن المظلمة بسهولة تامة . مع إمكانية تعديل درجة الإضاءة للحفاظ على طاقة البطارية لأطول فترة ممكنة

                 <span>    التحكم بحجم الصوت :</span>

                     يؤمن الجهاز بخياراته المتعددة إمكانية التحكم والتعديل على حجم الصوت بشكل يتلائم مع طبيعة البحث الخاص بك كما تم تزويد الجهاز بعوامل تصفية الصوت من المؤثرات الخارجية بشكل يؤمن نتائج دقيقة عند إصدار الصوت الدال على وجود الهدف تحسين خاصية التمييز : تم تحسين خصائص الجهاز ليتمكن من تمييز المعادن بشكل أكبر وأكثر دقة و لفصل الأهداف عن الأشياء الأخرى التي قد تكون متداخلة معها بشكل يوفر الدقة في النتائج مكبرات الصوت : إن مكبرات الصوت الموجودة ضمن الجهاز تتيح للمستخدم سماع إشارات الأهداف بسهولة أكبر وذلك بسبب استخدام مواد عالية الجودة تؤمن صوتا نقيا وواضحا ولا يتأئر بالضوضاء أو العوامل الخارجية البطاريات : من نوع الليثيوم خفيفة الوزن وتدوم لساعات عمل طويلة

                 </p>
                </div>
            </div>
        </div>

    </div>
</div>
<!-- end categories -->

<?php include "footer.php" ?>