
<?php include "header.php" ?>

<!-- start categories -->
<div class="container">
    <div class="item">

        <h2>GPX5000</h2>

        <div class="row">
            <div class="col-xs-12">
                <div class="device_image">
                    <img class="img-responsive" src="images/head/gpx5000.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="item-top">
                <div class="col-xs-12 col-sm-4">
                    <div class="img-item">
                        <img class="img-responsive" src="images/devices/gpx5000.jpg" alt="device_image">
                    </div>
                </div>

                <div class="col-xs-12 col-sm-8">
                    <div class="toptext-item">
                         <p class="lead">
                             في جي بي اكس 5000 وضعنا معيارا جديدا في مجال تكنولوجيا الكشف عن الذهب مع مجموعة مذهلة من المزايا والوظائف متفوقة على سابقتها ، وذلك في فئة تضم التكنولوجيا الخاصة لشركة ماينلاب ، إن تكنولوجيا الاستشعار متعدد الأقطاب المتوفرة ضمن الجهاز تسمح بالكشف عن الذهب بمختلف الأحجام ابتداء من القطع الصغيرة جدا وحتى الأحجام الكبيرة من الذهب وبدقة عالية
                             تم تطوير وتعديل هذا الإصدار وتزويده بمزيد من الخصائص بحيث يصل لأعماق أكبر أثناء عملية البحث

                             يحتوي الجهاز على مميزات ووظائف فريدة من نوعها حائزة على براءة اختراع دولية , بالإضافة إلى لوحة تحكم للجهاز تمتاز بالمرونة و العملية أثناء الاستخدام , كما يتميز الجهاز بإمكانية استخدامه على كافة أنواع التضاريس الأرضية
                         </p>
                    </div>
                </div>

            </div>
        </div>


        <div class="row">
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/gpx50001.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/gpx50002.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/gpx50003.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="col-xs-12">
                <div class="body">
                 <p class="lead">


                     تحسين الالكترونيات والمعايير جديدة، مجموعة مذهلة من الميزات جنبا إلى جنب مع GPX القدرة الأسطورية على " نكتشف من خلال الأرض الصلبة " ، يمنحك ميزة كبيرة في الأعماق للكشف. استخدام ميزات فريدة من نوعها، وظائف رائدة في صناعة التكنولوجيا على براءة اختراع ضمان كشف GPX تشغيل سلس وهادئ حتى في ظروف الأرض الصعبة ، في حين لا يزال الحفاظ على عمق ممتازة والحساسية للشذرات الذهب. كاشفات GPX تجد الذهب أعمق بكثير من أي كاشفات آخرى، في كل الأوضاع على أرض الواقع.

                     لهذا السبب نحن واثقون من أن نقول لدينا ميزة الاعماق في أجهزة GPX. مع المزيد من التوقيت من أي وقت مضى، و8 برمجيات المتاحة على GPX 5000 لتغيير التحول الرقمي وتجهيز الإلكترونيات في الكاشف. وقد تم تصميم كل توقيت لتحقيق الأداء الأمثل في ظل ظروف معينة، لذلك فإن وجود مثل هذه التوقيتات ألمختلفة في كل مرة قمت بتحديد التوقيت الجديد تعطيك ميزة الكشف الدقيق . أيضا هذه الأجهزة بالنسبة للباحثين وصيادين المجوهرات الذين يطالبون في الأفضل، ويريد أن يستكشف أهداف في أعماق اكبر من أي وقت مضى.

                   <span> المميزات:</span>

                     SETA, DVT & MPS تكنولوجيا صمم الجهاز بهذه التقنية التي تسمح للجهاز بإصدار أصوات واضحة في حال وجود هدف من الذهب مهما كان حجمه صغيرا

                    <span>أوضاع البحث :</span>

                     يحتوي الجهاز الحالي على ثلاث أوضاع إضافية تزيد عن الجهاز السابق وهي أوضاع كشف الآثار والذهب النقي والخلائط الذهبية بشكل يسمح باستخدام الجهاز في نواح متعددة وضعية كشف الذهب الخالص : تسمح هذه الوضعية بالكشف عن الذهب الخام النقي بأعماق كبيرة وحساسية عالية وضعية كشف الذهب في المناطق المالحة : تسمح هذه الوضعية بالكشف عن الذهب ضمن المناطق ذات التربة المالحة نسبيا كما في شواطئ البحار والمحيطات وغيرها من الأماكن وضعية كشف الآثار تم تحسين هذه الوضعية لجعل الجهاز أكثر حساسية لكشف الآثار والأشياء القديمة الأثرية وبسهولة أكبر وضعية زيادة العمق : تؤمن هذه الوضعية للجهاز إمكانية الكشف لأعماق أكبر تصل الى 3 متر

                    <span> الحساسية العالية للجهاز :</span>

                     تم تعزيز حساسية الجهاز وذلك لتحديد أدق للأهداف المكتشفة في باطن الأرض المعايرة التلقائية للتربة : تم ضبط الجهاز لأداء المعايرة للتربة تلقائيا مهما كان نوع التربة أو الطبقات ضمن الأرض تعديل الصوت : تتوفر ضمن الجهاز خيارات جديدة لتعديل قوة الصوت أو نوعه بما يتناسب مع الاستخدام الشخصي خاصية إلغاء الحديد : تم تطوير هذه الخاصية في حال الرغبة في إلغاء كشف معدن الحديد أثناء عملية الكشف

                     <span>شاشة بإضاءة خلفية :</span>

                     تسمح برؤية شاشة الجهاز أثناء الليل أو في أي وقت أثناء اليوم مع تعديل تلقائي للإضاءة في ساعات النهار المختلفة لتوفير استهلاك البطارية بطارية خفيفة الوزن : من نوع الليثيوم تدوم لساعات عمل طويلة

                     <span>نوعين من الأقراص :</span>

                     تم توفيرها لخيارات متعددة للبحث الأول من نوع قياس 11 انش DOUBLE – D والثاني من نوع قياس 11 إنش MOMOLOP أيضا لتأمين كافة خيارات البحث المحتملة والأنسب اللغات : الانكليزية والاسبانية والروسية و العربية - دليل الاستخدام فقط

                 </p>
                </div>
            </div>
        </div>

    </div>
</div>
<!-- end categories -->

<?php include "footer.php" ?>