
<?php include "header.php" ?>

<!-- start categories -->
<div class="container">
    <div class="item">

        <h2>GPZ7000</h2>

        <div class="row">
            <div class="col-xs-12">
                <div class="device_image">
                    <img class="img-responsive" src="images/head/gpz7000.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="item-top">
                <div class="col-xs-12 col-sm-4">
                    <div class="img-item">
                        <img class="img-responsive" src="images/devices/gpz7000.jpg" alt="device_image">
                    </div>
                </div>

                <div class="col-xs-12 col-sm-8">
                    <div class="toptext-item">
                         <p class="lead">
                             المفاجأة العالمية الكبرى للمنقبين عن الذهب جي بي زد 7000 مستقبل الكشف عن الذهب أصبح بين يديك الآن إن جهاز GPZ7000 لا يصنع الذهب لكن في بعض الأحيان يبدو كذلك يعتبر هذا الجهاز هو النقلة النوعية في عالم التنقيب عن الذهب وسوف ينقل مرحلة التنقيب عن الذهب الى عصرها الذهبي
                             <br>
                             معظم انواع اجهزة كشف المعادن كانت تعتمد في الماضي على الكشف بنظام الحث النبضي PULSE INDUCTION و VLF وتقنيات اخرى مثل التردد المنخفض او التردد السريع اما الان سوف تستطيع من خلال هذا الباحث الكشف بشكل اعمق بنسبة 40% لكشف المعادن وذلك من خلال تكنولوجيا ZVT سوف تأخذك ماينلاب الى أعماق اكبر مما تتصور هذه التقنيه الحديثه هي الجيل الثالث من انظمه كاشفات المعادن الحديثه والتي يمكنها معايرة نفسها اوتوماتيكيا على التربه وعدم التأثر باي شوائب معدنيه في التربه
                    </div>
                </div>

            </div>
        </div>


        <div class="row">
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/gpz70001.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/gpz70002.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/gpz70003.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="col-xs-12">
                <div class="body">
                 <p class="lead">
                     <span>الحساسية القصوى للذهب</span>
                     حساسية لا تصدق من خلال GPZ 7000 باستخدام قرص السوبر D والذي سوف يوفر لك ميزة البحث عن اصغر قطع الذهب الخام وحتى الواحد غرام منها وهذه الميزة غابت عن معظم أجهزة كشف المعادن الأخرى

                     <span>دقة التوازن الأرضي :</span>
                     ان معظم الدفائن الذهبية طمرت في تربة ذات طبيعة معدنية كبيرة بحيث تعاني معظم أجهزة الكشف في التعامل مع هذه التربة لكن من خلال جهاز GPZ7000 ذو التوازن الدقيق والاتوماتيكي المطور يجعله يتعامل مع جميع أنواع التربة وحتى ذات التمعدن العالي

                     <span>الحماية من الضجيج والضوضاء :</span>
                     من خلال الحصانة الموجودة في هذا الجهاز ضد الضجيج سوف تتمكن من التنقيب والعمل في ظروف عمل هادئة وسلسة جدا ومن خلال 256 قناه لالغاء الضجيج موجودة في الجهاز سوف تستمتع بصوت اكتشاف الذهب فقط .

                     <span>نظام قوائم بسيط :</span>
                     تستطيع من خلال قائمة سهلة الاستخدام , العمل بجميع وظائف الجهاز بكل سهولة وسلاسة , استخدم الدليل للبدىْ في الاستخدام لن تحتاج لتكون خبيرا وذو معرفة لتكتشف الذهب من خلاله

                     <span>منفذ الصوت اللاسلكي</span>
                     ابحث ونقب عن الذهب دون الحاجة الى سماعة راس موصولة بالجهاز ومن خلال الجهاز سوف تستطيع الاستماع الى صوت اكتشاف الذهب او من خلال سماعات الراس ان أحببت ذلك

                     <span>نظام GPS وتحديد الخرائط</span>
                     سوف تستطيع من خلال هذا النظام معرفة موقعك وموقع القطع الذهبية المحيط بك , وبكفاءة عالية سوف تستطيع تغطية كامل الأرض المحيطة بك دون أي يفوتك أي قطعة صغيرة , وتستطع من خلاله تحديد البقع الساخنة المحيطة بك وحفظها للعمل بها فيما بعد

                     <span>القرص المضاد للماء</span>
                     ان قرص 14 المخصص لهذا الجهاز يستطيع العمل في الماء والغطس الى عمق 1 متر او 3 اقدام , مما يقدم لك سهولة البحث في الأنهار والشواطئ وجميع البيئات الرطبة دون اية معاناة

                     <span>ملاحظة</span>
                     الجهاز يدعم اللغة العربية
                 </p>
                </div>
            </div>
        </div>

    </div>
</div>
<!-- end categories -->

<?php include "footer.php" ?>