
<?php include "header.php" ?>

<!-- start categories -->
<div class="container">
    <div class="item">

        <h2>LORENZ Z1</h2>

        <div class="row">
            <div class="col-xs-12">
                <div class="device_image">
                    <img class="img-responsive" src="images/head/lorenz.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="item-top">
                <div class="col-xs-12 col-sm-4">
                    <div class="img-item">
                        <img class="img-responsive" src="images/devices/lorenz.jpg" alt="device_image">
                    </div>
                </div>

                <div class="col-xs-12 col-sm-8">
                    <div class="toptext-item">
                         <p class="lead">
                            <span>LORENZ Z1 </span>
                             لورنز زد 1 من بحور المصانع الالمانيه نضع جهودنا وخبرتنا للحصول على ما هو مفيد وفعال بدقة عاليه جداً وتقنية فريدة لنقدم لكل عملائنا الذين اعتادو منّا على حصولهم على ماكل هو نافذ وفعال وذلك لرغبتهم الشديده في اقتناء أجهزة كشف دقيقة ذات فعالية عالية ومواصفات فريدة تمكنهم من كشف الذهب والكنوز والدفائن وتراث مرت عليه الاف السنين ومن هذا المنطلق نقدم لكل عملائنا ماهو مناسب لرغبتهم من خلال الجهاز المطور ضمن عصور وسنين طويلة ومن أقوى المصانع الالمانيه لورنز زد 1 الجهاز ذو التقنية الحديثة جهاز يجمع ما بين الدقة في الحصول على اصغر الاحجام من المعادن كالذهب الخام والقوه في اختراق الاعماق لكشف ماهو مصنع ومدفون على امتار تصل الى 6 متر تحت سطح الارض ليكتشفها بكل سهولة ودقة متناهية مع امكانية تعريفة وضبطه للعمل في جميع انواع التربه مهما اختلفت التضاريس ووعورة التربه

                        </p>
                    </div>
                </div>

            </div>
        </div>


        <div class="row">
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/lorenz1.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/lorenz2.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/lorenz3.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="col-xs-12">
                <div class="body">
                 <p class="lead">
                     <span> الميزات:</span>
                     ميزات الجهاز وحدة الجهاز الرئيسية <br>
                     مفتاح تشغيل الجهاز <br>
                     مفتاح لمعايرة الجهاز على التربة<br>
                     مفتاح ( SELECT )<br>
                     لمعايرة برنامج الجهاز<br>
                     مفتاح ( MENU )<br>
                     مفتاح للتحكم بنظام البرمجة الداخلية للجهاز<br>
                     مدخل لتوصيل البطارية<br>
                     مدخل لتوصيل اقراص البحث<br>
                     مدخل لتوصيل جهاز حفظ الاشارة ( الصور المحفوظة )


                     <span>اقراص البحث :</span>

                     قرص البحث 26 سنتمتر لاكتشاف القطع الصغيرة – الذهب الخام والعملات المتناثرة لاعماق سطحية<br>
                     قرص البحث 35 سنتمتر لاكتشاف الاحجام الصغيرة لأعماق أكبر<br>
                     قرص البحث 45 سنتمتر ويستخدم لاكتشاف الاحجام الصغيرة لعمق يصل الى 1 متر تحت سطح التربة<br>
                     قرص البحث 1 × 1 متر يصل الى عمق 4 امتار تحت سطح الارض ويمتاز بتجاهله لأحجام المعادن الصغيرة – المسامير والقطع الحديدية المنثورة في التربة
                     قرص البحث 2 × 1 متر يتم تركيبه بسهوله ويستخدم لأختراق الاعماق ليصل الى دفين في عمق يصل حتى 8 أمتار لما تم دفنه – آثار وكنوز
                     كيبل كهرباء 0.67 × 0.67 - 1× 1- 1 × 2 ويمكن ترتيبها الى 3 أو 4 لفات للكشف على مساحة تصل الى 12 متر مربع<br>
                     كيبل كهرباء 1 × 1 - 1.5 × 1.5 - 3 × 3 ويمكن ترتيبها الى 3 أو 4 لفات للكشف على مساحة تصل الى 12 متر مربع


                     بطارية قابلة للشحن<br>
                     شاحن بطارية 240 فولت<br>
                     الذراع الحامل للأقراص البحث<br>
                     حزام ملائم لجميع المستخدمين لسهولة حمل الجهاز والبطارية<br>
                     جهاز USB لتخزين المعلومات ونقلها للجهاز المحمول


                     <span>عمل الجهاز</span>

                     بعد توصيل الجهاز والاستعداد لعملية الكشف يتم تشغيل الجهاز وضبط برنامجه بالنسبة للحساسية والصوت ومستوى الانارة وقرص البحث الواصل عليه يتم معايرة الجهاز اوتماتيكيا على طبيعة التربة والقيام بجولة البحث وعند الحصول على اي هدف يمكن تحديد موقعه عن طريق برنامج تحديد المواقع بالجهاز GPS وحفظ البيانات وتتم العملية على هذا النحو حتى انتهاء رحلة البحث بالمنطقة المقصودة . يؤخذ القرص الصلب الذي تم تخزين المعلومات عليه
                     ( الفلاش ميموري ) ويوضع على الجهاز المحمول ومن خلال برنامج التحليل المرفق للجهاز يتم تحليل الصور الملتقطة لمعرفة نوعية المعدن المكتشف ومدى العمق المتواجد فيه ويعمل برنامج على اظهار الصور بصورة طيفية ( 3D ) لنحصل من خلالها على ثمرة بحثنا
                  <span>ملاحظه :</span>
                     الاكسسوارات الاضافيه ( اقراص البحث – الحاسوب المحمول – كبلات البحث – القرص الكبير ) جميع هذه الاكسسورات اضافيه وللعميل الحريه في حال رغب بشراء اي منها
                     حيث يتوفر مع الجهاز الملحقات الاساسيه الكافيه للحصول على نتائج مبهره
                 </p>
                </div>
            </div>
        </div>

    </div>
</div>
<!-- end categories -->

<?php include "footer.php" ?>