
<?php include "header.php" ?>

<!-- start categories -->
<div class="container">
    <div class="item">

        <h2>MONSTER GOLD</h2>

        <div class="row">
            <div class="col-xs-12">
                <div class="device_image">
                    <img class="img-responsive" src="images/head/monister.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="item-top">
                <div class="col-xs-12 col-sm-4">
                    <div class="img-item">
                        <img class="img-responsive" src="images/devices/monster.jpg" alt="device_image">
                    </div>
                </div>

                <div class="col-xs-12 col-sm-8">
                    <div class="toptext-item">
                         <p class="lead">
                             كاشف الذهب التلقائي بالكامل الافضل وباقل سعر, اداة ذات قيمة عالية من اجل افضل اداء في العثور على الذهب! من ميزات وحش الذهب 1000 انها تعمل بشكل اوتماتيكي بلكامل وتاتي مع خيارات من الاطباق, والبطاريات وعصى حمل قابلة للتعديل او الاستبدال. اذا كنت تبحث عن اداة عالية الحساسية في الكشف عن الذهب وبسعر جيد جدا, هذا هو الجهاز الذي كنت بانتظاره!

                         </p>
                    </div>
                </div>

            </div>
        </div>


        <div class="row">
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/monster1.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/monster2.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/monster3.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="col-xs-12">
                <div class="body">
                 <p class="lead">
                     <span>المميزات :</span>
                     اداء عالي الحساسية VLF نظام تشغيل الي بلكامل مع طبقين للبحث قابلية عالية للتعديل نظام تشغيل سهل وسريع ضوابط سهلة الاستخدام عالي التكيف <br> يتفوق وحش الذهب 1000 على جميع كاشفات الذهب VLF احادية التردد الاخرى حتى الآن، كان هناك دائما مساومة بين التردد والحساسية عند تحسين أداء الكاشف، لأن الترددات المنخفضة هي أكثر حساسية لشذرات الذهب الأكبر والترددات الأعلى هي أكثر حساسية لشذرات الذهب الصغيرة عند مقارنة الكاشفات <br> فأن الثلاثة منحنيات في الرسم البياني تمثل قدرة كل كاشف في العثور على شذرات الذهب الصغيرة ذات الحجم المعين، في أقصى عمق ممكن. ستجد معظم الكاشفات الشذرات الكبيرة جدا التي تحت السطح مباشرة، ولكن تحدد حساسية الكاشف للذهب عدد الشذرات الأصغر التي سيتم استردادها في الأرض الصعبة (الصاخبة) التي في الأعماق الأكبر عادة ما يكون الكاشف 18 كيلو هرتز له ميزة العمق على الشذرات الاكبر من (أو تساوي) 1.0 جرام بالمقارنة بالكاشف الأساسي منتصف التردد، وسوف يكون للكاشف 71 كيلو هرتز له ميزة العمق على الشذرات الاصغر من (أو تساوي) 1.0 جرام. بينما يستخدم وحش الذهب 1000 المتقدم تردد متوسط 45 كيلوهرتز وسرعة عالية 24 بت لمعالجة الاشارات. هذا المزيج الأساسي يعزز إلى حد كبير حساسية الذهب بصورة أبعد من تلك الكاشفات احادية التردد VLF الأخرى على مجموعة كبيرة من أحجام الشذرات، دون إدخال الضوضاء الزائدة والإشارات الخاطئة. قام أيضا وحش الذهب 1000 بتحسين خاصية التمييز الحديدية / غير الحديدية ويتواءم بشكل أفضل مع التربة الموصلة (المالحة) من الكاشفات ذات التردد الأعلى، مما يجعلها الخيار الأمثل لتحقيق أقصى قدر من استخراج الذهب الخاص بك مقارنات حساسية الكاشف هي للتمثيل فقط. سيعتمد الأداء الفعلي على حجم الشذرة، وإعدادات الكاشف وظروف الأرض
                 </p>
                </div>
            </div>
        </div>

    </div>
</div>
<!-- end categories -->

<?php include "footer.php" ?>