
<?php include "header2.php" ?>

<!-- start items -->
<div class="container">
    <div class="item">
        <h2>Primero</h2>
        <div class="row">
            <div class="col-xs-12">
                <div class="device_image">
                    <img class="img-responsive" src="images/ajax/primer/primero-cover-3.jpg" alt="device_image">
                </div>
            </div>
        </div>

        <div class="item-content">
            <div class="top-content">
                <p class="lead">
                    جهاز ذو 9 أنظمة متطورة للكشف والتنقيب عن المعادن والذهب والكنوز المخبأة والفراغات ، بالإضافة إلى مهام ووظائف متعددة.
                    هناك ما يسمى بالخيال العلمي، تُعرَض من خلاله تكنولوجيا المستقبل التي قد تُنَفَّذ فعلياً ومنها تلك التي لا يمكن تنفيذها إلا في مشاهد الخيال العلمي، ولكن مع المبدعة أجاكس لتكنولوجيا الكاشفات ننقلكم بقفزة نوعية فريدة من نوعها ولأول مرة عالمياً، إلى الواقع العلمي الحديث الذي يكمن فيه أحدث وأدق النُظم العلمية للكشف والتنقيب عن الذهب والمعادن والكنوز في باطن الأرض، تجمع لكم أجاكس أقوى وأدق أنظمة الكشف الاحترافية مع نظم وبرمجيات متطورة لم يسبق لها مثيل، كل هذا وأكثر في جهاز بريميرو المستكشف الأول عالمياً.
                </p>
            </div>

            <div class="taps-content">

                <ul style="margin-bottom: 30px" class="nav nav-tabs">
                    <li class="active"><a data-toggle="tab" href="#home">الوصف</a></li>
                    <li><a data-toggle="tab" href="#menu1">المميزات</a></li>
                    <li><a data-toggle="tab" href="#menu2">الانظمة</a></li>
                    <li><a data-toggle="tab" href="#menu3"> المواصفات التقنية</a></li>
                    <li><a data-toggle="tab" href="#menu4"> الوظائف</a></li>
                    <li><a data-toggle="tab" href="#menu5"> خصائص المفاتيح</a></li>
                    <li><a data-toggle="tab" href="#menu6"> الملحقات</a></li>
                </ul>

                <div class="tab-content">

                    <div id="home" class="tab-pane fade in active">
                        <h3>الوصف</h3>
                        <p class="lead">• جهاز بريميرو المُستكشِف الأول عالمياً، وهو ثورة علمية جديدة بحق يوفر لكم كل ما يلزمكم في عمليات البحث والتنقيب، من أنظمة كشف متطورة غاية في الدقة والفعالية وأساليب بحث مبتكرة لأول مرة ومن خلال أجاكس لتكنولوجيا الكاشفات فقط، وينفرد جهاز أجاكس بريميرو بتصميم حديث ومتميز، يمكنكم بواسطته العمل على كافة نظم الكشف والتنقيب وبجهاز واحد فقط، وببرامج تشغيل متعددة وإعدادات عالية المستوى تتيح لكم التحكم الكلي في خط رحلتكم الاستكشافية حتى وصولكم إلى الهدف.

                            • جهاز أجاكس بريميرو يحتوي على 9 أنظمة مختلفة متخصصة في البحث والتنقيب عن الذهب والمعادن والدفائن، ذات أداءٍ تكنولوجي عالي المستوى وبمفاهيم جديدة، وتمنحكم هذه النُظم نتائج دقيقة متكاملة حول الهدف وبشكل تفصيلي.</p>
                    </div>
                    <div id="menu1" class="tab-pane fade">
                        <h3>مميزات الجهاز</h3>
                        <p class="lead">
                             مهام ووظائف متعددة في جهاز واحد، يتيح لمستخدمه العمل على 9 أنظمة متطورة ذات أداء دقيق خالٍ من الأخطاء للكشف عن الذهب والكنوز والمعادن في باطن الأرض.
                            التصميم الحديث والفريد من نوعه، له الدور الكبير في منحكم القوة والثقة في إتمام عملياتكم الاستكشافية وبسهولة تامة، ويوفر الراحة في الكشف، والخفة في الوزن وسهولة التنقل.
                            تم تصميم وتصنيع الجهاز كاملاً بجميع قطعه وأجزائه ومكوناته من خلال مصنع أجاكس لتقنيات الكشف دون الاستعانة بقطع ومواد وأجزاء خارجية، مما يمنح الجهاز الأداء العالي والموثوق والجودة التي لا مثيل لها.
                            تصميم إلكتروني ذو جودة عالية مهيأ للعمل بأقصى الظروف الصعبة، ومقاوم لتأثير الضجيج المنبعث من البيئة المحيطة.
                            شاشة ملونة لعرض النتائج والإعدادات بقياس 5 إنش، تتيح لك التحكم الكلي والواضح بإعدادات الجهاز وبإظهار نتائج وخواص البحث.
                            واجهات وبرامج مثالية تمنحكم التحكم الدقيق والسهولة التامة للعمل على الجهاز وإعداده للبحث.
                            حجرة البطارية الأساسية ضمن مقبض حمل الجهاز، قابلة للفتح والإغلاق مما يتيح سهولة تبديل البطارية في حالة تلفها دون الحاجة لفك الجهاز.
                            تتيح الطاقة الأساسية في الجهاز العمل لمدة 5 ساعات عمل متواصلة وذلك في أقصى مستويات الصوت ومستويات إضاءة خلفية شاشة البحث.
                            وحدة الطاقة الاحتياطية  ( POWER BANK ) توصل بالجهاز حين انتهاء الطاقة الأساسية لتتيح العمل به ولمدة 10 ساعات عمل متواصلة.
                            مخرج سماعات الرأس والتي تتيح سماع نتائج واضحة للبحث والتنبيهات مع النتائج السمعية المريحة والمتنوعة بتقنية MP3 وتقنية WAVES.
                            مخرج الشاحن الكهربائي، والذي يتيح عملية شحن سريع وذكي للبطارية لأداءٍ عالٍ وشحن سليم.
                            مقبس مدخل أنظمة البحث متعدد المهام، عن طريقه يُوصَل نظام البحث المطلوب العمل به، يتميز بآلية ميكانيكية متطورة لفك وتركيب نظام حساس البحث دون بذل جهد أو وقت.
                            واجهة مفاتيح التحكم، مقاومة للصدمات والرطوبة بمفاتيح تعمل بالضغط، والتي تمنحك التحكم الكلي ببرامج وإعدادات الجهاز على الشاشة.

                        </p>
                    </div>
                    <div id="menu2" class="tab-pane fade main-accordian">
                        <h3>الانظمة</h3>

                        <button class="accordion"><i class="fa fa-plus text-right"> نظام البحث بعيد المدى (اليدوي) </i></button>
                        <div class="panel">
                            <p class="lead">
                                يختص بالكشف والبحث عن الذهب والكنوز المخبَّأة تحت الأرض والمواد الأثرية والمعدنية.

                                • يتميز هذا النظام بواجهة البحث الخاصة التي تعرض نتائج وإحداثيات موقع البحث واتجاه مسار الهدف بشكل دقيق على شاشة البحث، ومعرفة وجهتك ومسارك بالجهاز بشكل مُفَصَّل.

                                • تم تطوير وإعداد هذا النظام على مراحل متعددة للحصول على أفضل نتيجة في تحديد ورصد مواقع الأهداف من مسافات بعيدة وبدقة عالية ، يأخذ المستكشف إلى موقع الهدف تماماً بنسبة محسومة تصل إلى % 100.

                                • ليس كغيره من أنظمة الكشف بعيدة المدى المتداولة في الأسواق، فهو نظام حديث يتميز بتصميم ذكي ومريح مع نظم التقاط واستشعار عالية التحسس ، مُدَعَّم بأنظمة إرسال واستقبال مزدوجة، هناك وحدة الإرسال ذات النطاقات الترددية العالية (High Gain Antenna) التي تتيح إرسال موجات تحسسية دقيقة النطاق لتحديد مواقع الأهداف وتحفيزها، ليتمكن نظام التقاط واستقبال الإشارات بواسطة وحدة هوائيات الاستقبال المتحركة ذات التحفيز الثنائي ( Binary stimulation) من رصد موقع الهدف وعرضه على الشاشة مع المؤشرات الصوتية والرقمية المتعددة التي تَظهَر على واجهة النتائج.

                                • ومن المدهش أيضاً وما يتوجب ذكره بأنه يتضمن نظام توازن اليد الذكي (Hand Smart Balance) لحمل الجهاز حيث هناك مؤشر يَظهَر للمستخدم على واجهة النظام للدلالة على الاستقامة والطريقة الصحيحة لحمل الجهاز وارتكازه باليد أثناء البحث بعيد المدى.

                                • المقصود من تسميته بالنظام اليدوي هو إدخال بيانات البحث يدوياً حسب حاجة المستخدم، حيث يمكن للمستكشف إعداد نوع الهدف المطلوب البحث عنه مسبقاً من قائمة الأهداف المتوفرة في نظام وقوائم ضبط النظام، مع الإعدادات الأخرى المتوفرة أيضاً للتحكم في خواص البحث كعمق البحث ومسافة البحث الأمامية ويعود ذلك حسب حاجة المُستكشف أيضاً.
                            </p>
                        </div>

                        <button class="accordion"><i class="fa fa-plus text-right"> نظام البحث بعيد المدى (التلقائي) </i></button>
                        <div class="panel">
                            <p class="lead">
                                سُمي بالنظام التلقائي، لأنه ولأول مرة عالمياً في أجهزة الكشف عن المعادن بعيدة المدى وفرنا لكم فيها نظام الكشف التلقائي للهدف الذي تم رصده، ليَظهَر اسم الهدف على الشاشة تلقائيا ً، ومن المثير جداً تحديد بعد الهدف عن نقطة ارتكاز الجهاز وبدقة بالغة, ولكي يكون نظام تعقب وكشف تلقائي وفعلي أيضاً يمكن للمستخدم بعد تحديد موقع الهدف معرفة عمقه بشكل تلقائي وتظهر النتيجة على الشاشة .

                                • يتميز هذا النظام بواجهة البحث الخاصة التي تَعرض نتائج وإحداثيات موقع البحث واتجاه مسار الهدف بشكل دقيق على شاشة البحث، ومعرفة وجهتك ومسارك بالجهاز بشكل مُفَصَّل. تم إعداد وتطوير هذا النظام على مراحل عديدة لالتقاط مواقع الأهداف من مسافات بعيدة وبدقة عالية، يأخذ المستكشف إلى موقع الهدف تماماً بنسبة محسومة تصل إلى % 100 .

                                • ليس كغيره من أنظمة الكشف بعيدة المدى المتداولة في الأسواق، فهو نظام حديث يتميز بتصميم ذكي ومريح مع نُظم التقاط واستشعار عالية التحسس، مُدَعَّم بأنظمة إرسال واستقبال مزدوجة، هناك وحدة الإرسال ذات النطاقات الترددية العالية (High Gain Antenna) التي تتيح إرسال موجات تحسسية دقيقة النطاق لتحديد مواقع الأهداف وتحفيزها، ليتمكن نظام التقاط واستقبال الإشارات بواسطة وحدة هوائيات الاستقبال المتحركة ذات التحفيز الثنائي (Binary Stimulation) من رصد موقع الهدف وعرضه على الشاشة مع المؤشرات الصوتية والرقمية المتعددة التي تَظهَر على واجهة النتائج. ومن المدهش أيضاً وما يتوجب ذكره وجود نظام توازن اليد الذكي (Hand Smart Balance) لحمل الجهاز حيث هناك مؤشر يَظهَر للمستخدم على واجهة النظام يرشده على الاستقامة والطريقة الصحيحة لحمل الجهاز وارتكازه باليد أثناء البحث بعيد المدى.
                            </p>
                        </div>

                        <button class="accordion"><i class="fa fa-plus text-right">نظام الاستشعار عن بعد الأيوني </i></button>
                        <div class="panel">
                            <p class="lead">
                                بعد بحوث ودراسات مكثفة أُجريت على نظامنا الأيوني، تم إنتاج وتطويرنظام الاستشعار عن بعد الأيوني الذي يتمتع بمستوى تكنولوجي عالي، يتيح التعرف والكشف السريع عن الأيونات (الشحنات والذرات الكهربائية) الخاصة بالمعادن الثمينة الدفينة في باطن الأرض، مثل الذهب ، الفضة ، البرونز، النحاس والبلاتين .

                                • يعمل هذا النظام من خلال نُظم تشغيل ومعاجلة إلكترونية خاصة لها واجهة بحث وإعدادات متقدمة تمكن المستخدم من ضبط النظام وتعريفه على التربة للعمل بأداءٍ أفضل ونتائج مضمونة لتحديد موقع الهدف باحترافية عالية.

                                • يتميز بواجهة إظهار النتائج التفاعلية والتي تَعرض مستوى قوة الإشارة الملتقطة وتتأثرتصاعدياً كلما تم الاقتراب من موقع الهدف، مع نظام مؤشر التحديد الدقيق لموقع الهدف.

                                • أصوات تفاعلية متزامنة مع الإشارة الملتقطة وقوتها، حيث تتفاعل تصاعدياً متأثرةً بالهدف وحجمه وكتلته.

                                • النظام مُزوَّد ببرنامج ذكي لتحديد عمق الهدف المكتَشف معتمداً على كشف قوة التأثيرات الانعكاسية لمستويات المسار الأيوني.

                                • الجزئية الرئيسية للكشف في هذا النظام هي وحدة الحساس ذات النطاقات الترددية العالية (High Gain Antenna) متعدد المهام والوظائف، حيث تحتوي على دوائر إلكترونية متكاملة ذات مقاييس عالية متعددة الخواص والوظائف في بث واستقبال الإشارة وتصديرها إلى اللوحة الأم في الجهاز لمعالجة الإشارة وإظهار النتائج على الشاشة، كما إن هذه الوحدة مُدَعَّمة بأحدث الوسائل للتعامل مع جميع ظروف التربة وخواصها.
                                عمق البح
                            </p>
                        </div>


                        <button class="accordion"><i class="fa fa-plus text-right"> نظام غراديو سمارت (Gradiometer) </i></button>
                        <div class="panel">
                            <p class="lead">
                                من المعروف إن أنظمة الغراديوميتر (Gradiometer) الخاصة بالكشف عن التغيرات الدقيقة التي طرأت على التربة وتحديد المواد والأجسام المعدنية داخلها وكذلك الفراغات ، عادة ما يكون لهذا النظام معدات ذات أحجام كبيرة وحساسات طويلة لا توفر للمستخدم التنقل والتحكم المريح في عملية المسح والحصول على النتائج الفورية، بينما وفرنا لكم في هذا النظام بعد الدراسات المكثفة أدوات التحكم والكشف الذكية التي تُظهِر نتائج متكاملة على واجهة النتائج الخاصة بهذا النظام.

                                • يوفر هذا النظام قياس دقيق للتغيرات المغناطيسية في التربة، لكشف وتحديد الأجسام المعدنية والفراغات والتمييز بينها.

                                • للعمل على هذا النظام يجب توصيل وحدة الاستشعار والتحسس الخاصة به والتي تم تزويدها بوحدات استشعار ذات قوة موجهة عالية النقل.

                                • سيطرة متكاملة في معايير وإعدادات البحث من خلال الواجهة الذكية عالية الدقة والوضوح.

                                • واجهة النتائج التي تُظهِر مستوى قوة الإشارة للهدف المُكتشَف، بالإضافة إلى نافذة راسم الذبذبات الذي يمكن من خلاله معرفة حجم الكتلة أو الهدف الذي تم العثور عليه.

                                • يوفر لكم البرنامج الذكي لقياس الأعماق قياسًا دقيقاً لعمق الهدف تحت الأرض معتمداً على قياس مستوى التغيرات الانعكاسية للمجال المغناطيسي.
                            </p>
                        </div>


                        <button class="accordion"><i class="fa fa-plus text-right">نظام النبض الذكي </i></button>
                        <div class="panel">
                            <p class="lead">
                                قامت شركة أجاكس لتكنولوجيا الكاشفات بتطوير نظام الحثِ النبضي الخاص بالكشف عن المعادن، لمستويات جديدة تفوق غيرها من الأجهزة المنتشرة في الأسواق، مع مراعاة سهولة ضبط واستخدام النظام للحصول على نتائج فورية فائقة الوضوح ولأعماق بحث أكبر.

                                • يُقلع هذا النظام وتَظهَر نتائجه من خلال الواجهة الذكية الخاصة بعرض البيانات والنتائج وإعدادات النظام كذلك.

                                • باستطاعة نظامنا هذا التمييز بين أنواع المعادن الحديدية وغير الحديدية، والتعرف على الكهوف والفراغات أيضاً، يكون التمييز بين الأهداف كل على حدا وإيضاح النتائج على واجهة النظام من خلال مؤشرات متغيرة تخص كل نوع من أنواع الأهداف، بالإضافة إلى نافذة راسم الذبذبات الذي يوضح حجم الهدف الذي تم العثور عليه.

                                • التحكم بمستويات الحساسية وسرعة الاستجابة.

                                • التحكم بإلغاء البحث عن المعادن الحديدية.

                                • التعرف الذكي على قرص البحث الموَصَّل، لبذل الطاقة والتردد اللازمين لحجم كل قرص.

                                • الموازنة الأرضية هي عملية سريعة يقوم بها المستخدم يدوياً أو تلقائياً لتوافق الجهاز مع التربة والتعامل معها بدون أية عوائق أو أية تأثيرات في حال كانت التربة في أسوأ ظروفها .

                                • يتمتع هذا النظام بخواص الالتقاط والتعرف السريع على هوية الهدف المكتَشَف ونوعه، بمعطيات متكاملة.

                                • توفر لكم شركة أجاكس 3 قياسات مختلفة من أقراص البحث المتطورة والتي تمنحكم خيارات لأعماق مختلفة وذلك حسب أحجام الأهداف المراد كشفها.

                                • أطبق البحث المتوفرة:

                                قرص البحث C1 بقياس: 18سم x 18 سم

                                قرص البحث C2 بقياس: 35سم x 35سم

                                قرص البحث C3 بقياس: 40سم x 45سم

                                • ملاحظة: يمنح مع جهاز بريميرو القرص  C2 فقط  وباقي الأقراص الأخرى حسب الطلب .
                            </p>
                        </div>


                        <button class="accordion"><i class="fa fa-plus text-right"> نظام محلل الطيف </i></button>
                        <div class="panel">
                            <p class="lead">
                                يعمل هذا النظام على تقنية كشف الذهب والمعادن بتكنولوجيا جديدة وفريدة من نوعها وهي تكنولوجيا التحليل الطيفي  حيث يَمنح هذا النظام مستخدمه صور ثلاثية الأبعاد لشكل الهدف الذي تم الكشف عنه.

                                • تُظهِر لكم واجهة التحكم في هذا النظام النتيجة النهائية لصورة الهدف وشكله وتفاصيل متكاملة عنه.

                                • يتميز بواجهة برامج سهلة التعامل، ومريحة في إظهار النتائج المتكاملة حول الهدف المُكتَشَف  وبشكل فوري.

                                • باستطاعة نظامنا هذا التمييز بين أنواع المعادن الحديدية وغير الحديدية، والتعرف على الكهوف والفراغات أيضاً، يكون التمييز بين الأهداف كل على حدا وإيضاح النتائج على واجهة النظام بواسطة مؤشرات متغيرة تخص كل نوع من أنواع الأهداف، بالإضافة إلى نافذة راسم الذبذبات الذي يُوضح حجم الهدف الذي تم العثور عليه.

                                • الموازنة الأرضية هي عملية سريعة يقوم بها المستخدم يدوياً أو تلقائياً لتوافق الجهاز مع التربة والتعامل معها بدون أية عوائق أو أية تأثيرات في أسوأ ظروف التربة.

                                • التحكم بمستويات الحساسية وسرعة الاستجابة

                                • التحكم  بإلغاء البحث عن المعادن الحديدية

                                • يتمتع هذا النظام بخواص الالتقاط والتعريف السريع على هوية الهدف المُكتَشَف ونوعه، بمعطيات متكاملة.
                            </p>
                        </div>


                        <button class="accordion"><i class="fa fa-plus text-right">نظام المسح المباشر) </i></button>
                        <div class="panel">
                            <p class="lead">
                                لأول مرة عالمياً نُظُم التصويرالمباشرة مُدْمَجة على شاشة المعالجة الرئيسية للجهاز دون الاستعانة ببرامج معالجة وإظهار خارجية، يمنحكم هذا النظام تصويراً حياً ومباشراً لمواقع وأنواع الأهداف التي يتم تصويرها من كنوز ودفائن وبشكل فوري.

                                • واجهة خاصة للبحث على نظام التصوير المباشر تمنحكم مشاهدة مباشرة لمنطقة المسح وبالوقت الحقيقي.

                                • يمكن استخدام نوعين من وحدات المسح المرفقة مع الجهاز وذلك من خلال الماسحة الطولية متعددة المهام لمسح موقع محدود أو من خلال الماسحة العرضية ذات الحساسات الرادارية المتعددة والتي تعمل بقوة موجهة عالية النقل لتغطي مساحة أكبر في وقت أقل.

                                • التحكم في سرعة المسح والتصوير المباشر، مما يتوافق مع سرعة مشي المستخدم وخطواته.

                                •  الموازنة الأرضية، وتكون من خلال معايرة تلقائية يأخذ بها النظام المرجعية اللازمة للموالفة، أو من خلال المعايرة والموالفة اليدوية والتي يقوم المستخدم بضبطها حسب ما يراه مناسباً لمنطقة البحث.

                                • خاصية إيقاف المسح المؤقت، ومن ثم إعادة تشغيل المسح مرة أخرى ويكون ذلك بشكل فوري وبأجزاءٍ من الثانية، دون الحاجة لأي إعدادات أو مرجعيات .
                            </p>
                        </div>




                        <button class="accordion"><i class="fa fa-plus text-right"> نظام التصوير الأرضي ثلاثي الأبعاد </i></button>
                        <div class="panel">
                            <p class="lead">
                                حسب استطلاعات الرأي التي أجريناها، وُجد أن أغلبية المنقبين الذين استعملوا أنظمة التصوير الأرضي قد واجهتم الكثير من التعقيدات في استخدام تلك الأجهزة وبرامجها المعقدة

                                • إلا أننا قمنا بمعالجة جميع تلك التعقيدات والصعوبات في أنظمتنا ذات التصويرالأرضي ثلاثية الأبعاد، حيث يتيح لكم النظام الخاص بنا تحكماً سهلاً وسلساً يمكن لأي شخص استخدامه والتعامل معه بكل سهولة.

                                •  هناك واجهة برامج خاصة للعمل على نظام التصويرالأرضي 3D، يتيح حرية التحكم في إعدادات المسح والخصائص.

                                •  يتوفر في هذا النظام عدة خصائص لإتمام عملية المسح

                                •  الموازنة الأرضية من خلال استعمال الكمبيوتر اللوحي للعمل على تطبيق أجاكس للتحليل.

                                •  أو خاصية المسح الأرضي على شاشة الجهاز مباشرة، حسب رغبة المستخدم.

                                •  يتيح لكم المسح الأرضي على شاشة الجهاز مباشرة بإعداد خواص المسح كاملة، مثل التحكم في خطوات وصفوف المسح، وطريقة المسح، ونقطة البدء، وخاصية البحث التلقائي أو البحث اليدوي، ومن ثم بدء المسح وإظهار النتائج مباشرة على الشاشة، مع الإمكانية التامة في تحليل المسح ومعرفة مواقع الأهداف وتحديد نقاطها.

                                • يمكن للمستخدم أن يقوم بربط الجهاز مع الكمبيوتر اللوحي عبر تقنية بلوتوث للعمل على تطبيق  أجاكس للتحليل، وذلك للحصول على المزيد من أدوات التحليل والمشاهد ثلاثية الأبعاد للأهداف.

                                • يمكن استخدام نوعين من وحدات المسح المرفقة مع الجهاز وذلك من خلال الماسحة الطولية متعددة المهام لمسح موقع محدود أو من خلال الماسحة العرضية ذات الحساسات الرادارية المتعددة والتي تعمل بقوة موجهة عالية النقل لتغطي مساحة أكبر في وقت أقل.

                                • الموازنة الأرضية ، وتكون من خلال معايرة تلقائية يأخذ بها النظام المرجعية اللازمة للموالفة، أو من خلال المعايرة والموالفة اليدوية التي يقوم المستخدم بضبطها حسب ما يراه مناسباً لمنطقة البحث.
                            </p>
                        </div>



                        <button class="accordion"><i class="fa fa-plus text-right"> نظام البحث الجيوفيزيائي </i></button>                        <div class="panel">
                            <p class="lead">
                                يعمل هذا النظام على تقنية المسح والقياس الجيوفيزيائي الكهربائي، لقياس مستويات المقاومات الكهربائية للتربة، لتحديد مواقع المعادن الدفينة من ذهب وفضة ونحاس، ونحاس أصفر ،والحديد الخام ، ، وتحديد مواقع الكهوف والأنفاق و الفراغات و المياه الجوفية.

                                • ثنائي الأقطاب حيث يسهل التعامل معه والتنقل به، فمن خلال هذا النظام يمكن فحص موقع معين للتأكد من وجود مواد ومعادن دفينة في تلك المنطقة أم لا.

                                • يقدم لكم هذا النظام ومن خلال الواجهة الخاصة بالإعدادات باختيار أحد الأهداف المتوفرة في قائمة الأهداف، للبحث عنه بشكل منفصل والتأكد من نسبة احتمال وجوده ضمن منطقة البحث أوعدم وجوده نهائياً.

                                • يوفر لكم هذا النظام 2 من الأسلاك الكهربائية بالإضافة إلى 2 من مجسات البحث الخاصة التي توصل بالتربة لفحص محتوياتها.

                                • يتميز هذا النظام بسرعة الاستجابة وتقديم النتائج التي تظهر على الشاشة بشكل فوري مع التنبيهات المرفقة.                             </p>
                        </div>

                    </div>








                    <div id="menu3" class="tab-pane fade">
                        <h3> المواصفات الفنية للجهاز</h3>
                        <table class="table table-bordered table-bordered">
                            <tr>
                                <td>ﻣﺒﺪﺃ اﻟﺒﺤﺚ</td>
                                <td>ﻣﺘﻌﺪﺩ ﻧﻈﻢ اﻟﻜﺸﻒ ﻭاﻟﻮﻇﺎﺋﻒ، ﻳﺤﺘﻮﻱ ﻋﻠﻰ 9 ﺃﻧﻈﻤﺔ اﺧﺘﻴﺎﺭﻳﺔ</td>
                            </tr>

                            <tr>
                                <td> ﻣﺒﺪﺃ اﻟﺘﺸﻐﻴﻞ</td>
                                <td>ﻣﻌﺎﻟﺠﺔ اﻟﻤﻌﻄﻴﺎﺕ ﻭاﻹﺷﺎﺭاﺕ اﻟﺮﻗﻤﻴﺔ ﻭﺗﺤﻮﻳﻠﻬﺎ ﺇﻟﻰ ﻧﺘﺎﺋﺞ ﻣﺮﺋﻴﺔ ﻭﺳﻤﻌﻴﺔ ﻭﺻﻮﺗﻴﺔ</td>
                            </tr>

                            <tr>
                                <td>ﻧﻮﻉ اﻟﻤﻌﺎﻟﺠﺔ</td>
                                <td>Multiprocessing, ﻣﻌﺎﻟﺠﺔ ﻣﺘﻌﺪﺩﺓ</td>
                            </tr>

                            <tr>
                                <td> ﻣﻌﺎﻟﺞ اﻟﺘﺸﻐﻴﻞ</td>
                                <td>32 Pit MICROCONTLLER</td>
                            </tr>

                            <tr>
                                <td>ﺷﺎﺷﺔ اﻟﻌﺮﺽ </td>
                                <td>ﺷﺎﺷﺔ TFT 800 ﻣﻠﻮﻧﺔ ﺑﻘﻴﺎﺱX480 WVGA , ﻋﻤﻖ اﻷﻟﻮاﻥ 16 ﺑﺖ</td>
                            </tr>


                            <tr>
                                <td> اﻟﺒﻄﺎﺭﻳﺔ اﻷﺳﺎﺳﻴﺔ</td>
                                <td>7.4 ﻓﻮﻟﺖ, 3300 ﻣﻴﻠﻲ ﺃﻣﺒﻴﺮ</td>
                            </tr>


                            <tr>
                                <td> اﺳﺘﻬﻼﻙ اﻟﻄﺎﻗﺔ</td>
                                <td>ﻣﺘﻮﺳﻂ اﻻﺳﺘﻬﻼﻙ 400 ﻣﻴﻠﻲ ﺃﻣﺒﻲ</td>
                            </tr>

                            <tr>
                                <td>ﺳﺎﻋﺎﺕ ﻋﻤﻞ اﻟﺒﻄﺎﺭﻳﺔ اﻷﺳﺎﺳﻴﺔ </td>
                                <td>5 ﺳﺎﻋﺎﺕ (ﻭﻗﺪ ﺗﺨﺘﻠﻒ ﻋﻠﻰ ﺣﺴﺐ ﺇﻋﺪاﺩاﺕ ﺳﻄﻮﻉ اﻟﺸﺎﺷﺔ + ﻣﺴﺘﻮﻳﺎﺕ اﻟﺼﻮﺕ ﻭاﻟﻮﻇﺎﺋﻒ اﻷﺧﺮﻯ اﻟﺘﻲ ﻗﺪ ﺗﻜﻮﻥ ﻓﻲ ﻭﺿﻌﻴﺔ اﻟﺘﺸﻐﻴﻞ.</td>
                            </tr>

                            <tr>
                                <td> ساعات عمل وحدة تخزين الطاقة الإحتياطية ( Power Bank )</td>
                                <td>10 ساعات</td>
                            </tr>

                            <tr>
                                <td> اﻟﺸﺎﺣﻦ اﻟﻜﻬﺮﺑﺎﺋﻲ</td>
                                <td>ﻣﺰﻭﺩ ﻃﺎﻗﺔ / ﻣﺪﺧﻞ اﻟﻄﺎﻗﺔ 240-100 ﻓﻮﻟﺖ AC , ﻣﺨﺮﺝ اﻟﻄﺎﻗﺔ 15 ﻓﻮﻟﺖ 1.2 ﺃﻣﺒﻴﺮ</td>
                            </tr>

                            <tr>
                                <td> وحدة تخزين الطاقة ( POWER BANK )</td>
                                <td>البطارية الاحتياطية الخارجية 11.1 فولت , 7800 ملي أمبير مزود بمخرجين للطاقة. مخرج الطاقة USP: 5 فولت2.1 أمبير, للاستعمال العام (هاتف محمول , هاتف لوحي , كمبيوتر لوحي) مخرج الطاقة للجهاز: 11.1 فولت 3 أمبير</td>
                            </tr>

                            <tr>
                                <td>سعة التخزين </td>
                                <td>1 جيجا بايت / قابلة لتخزين 999 مسح</td>
                            </tr>

                            <tr>
                                <td> الصوت</td>
                                <td>أصوات ذات جودة عالية , 32 KBIT/S ,MP 3</td>
                            </tr>

                            <tr>
                                <td>التنبيهات الصوتية </td>
                                <td>نعم، مع التحكم الكلي في مستويات الأصوات في جميع الوظائف</td>
                            </tr>

                            <tr>
                                <td>التنبيه الاهتزازي </td>
                                <td>نعم، (اختياري)</td>
                            </tr>

                            <tr>
                                <td>بلوتوث </td>
                                <td>نعم متوفر، 2.4 جيجا هرتز، حساسية تصل إلى -80 dBm</td>
                            </tr>

                            <tr>
                                <td> اللغات</td>
                                <td>نعم، متعدد اللغات، مزود ب 8 لغات</td>
                            </tr>

                            <tr>
                                <td>التاريخ والوقت </td>
                                <td>نعم</td>
                            </tr>


                            <tr>
                                <td> كلمة المرور</td>
                                <td>نعم, قابلة لإعادة التعيين / أو ألغاء كلمة المرور</td>
                            </tr>

                            <tr>
                                <td> أبعاد الجهاز عند التجميع</td>
                                <td>تتراوح من 49x21x15 cm حتى 144x40x24 cm حسب النظام المستخدم</td>
                            </tr>


                            <tr>
                                <td>أبعاد الحقيبة </td>
                                <td>88x52x20 cm</td>
                            </tr>

                            <tr>
                                <td>الوزن الكامل في الحقيبة </td>
                                <td>8 كغ</td>
                            </tr>

                            <tr>
                                <td>الوزن عن التجميع </td>
                                <td>يتراوح ما بين 1كغ ولغاية 2.5 كغ , على حسب وحدة التحسس الموصولة بالجهاز</td>
                            </tr>

                            <tr>
                                <td> درجة حرارة التشغيل</td>
                                <td>من 10 °C إلى 60 °C</td>
                            </tr>

                            <tr>
                                <td>درجة حرارة التخزين </td>
                                <td>من 10 °C إلى 80 °C</td>
                            </tr>

                            <tr>
                                <td>الرطوبة </td>
                                <td>يمكن تخزينه والعمل به في بمعدل درجة رطوبة بمستوى 100 %</td>
                            </tr>


                        </table>
                    </div>
                    <div id="menu4" class="tab-pane fade">
                        <h3>وظائف الجهاز</h3>
                        <p class="lead">
                            تحتوي القائمة الرئيسية في الجهاز على مجموعة من الوظائف والإعدادات للتحكم الكلي في مهام الجهاز:
                            <br>
                            1- نظم الكشف: متعدد المهام والأنظمة المتخصصة بالكشف عن الذهب والكنوز والدفائن في باطن الأرض, يمكن اختيار أحد الأنظمة المتوفرة في القائمة الرئيسية للبدء في استخدامه مباشرة.
                            2- إعدادات اللغة: يتوفر بالجهاز 8 لغات أساسية وهي: الإنجليزية – الفرنسية – الألمانية – الإسبانية – الروسية – الإيطالية – التركية والعربية، باعتبار أجهزتنا منتجات متداولة عالمياً كأفضل أجهزة بحث، لذلك يجب توفر عدة لغات لدعم المستخدم في أي مكان وعلى أفضل وجه ممكن، ولسهولة التعامل بالجهاز أيضاً.
                            3- إعدادات الوقت والتاريخ: إن المقتنيات الشخصية كالساعة والهاتف قد تؤثر أحياناً على نظم الكشف بشكل عام , وبالتالي لن تستطيع حملها ولن تدرك الوقت ومواعيدك ضمن مهمتك الاستكشافية , لذلك وفرنا لكم في منتجاتنا الساعة الرقمية التي يمكن إعدادها حسب توقيتكم وتظهر بشكل دائم في الجزء العلوي من الشاشة , أما بالنسبة للتاريخ أيضاً فله عدة مهام ومنها عند حفظك أي نتيجة لموقع أو هدف ما فسوف يتم حفظ التوقيت والتاريخ لهذا المسح المخزن لمعرفة التسلسل الزمني لذاكرة رحلاتك المحفوظة .
                            <br>
                            4- العرض:
                            <br>
                            أولاً: التحكم بشدة سطوع الشاشة فهناك عدة مستويات لضبط السطوع حسب حاجة المستخدم
                            <br>
                            ثانياً:التحكم بوضعية خمول الشاشة وهناك عدة تواقيت لضبط حالة وضعية الخمول مما يفيد في توفير الطاقة لإطالة ساعات عمل البطارية.
                            <br>
                            5- إعدادات الصوت: يتيح لك هذا الإعداد التحكم بأصوات الجهاز بشكل كامل
                            <br>
                            أولا: التحكم بمستوى الصوت العام للجهاز من أصوات التنبيهات والإشعارات
                            <br>
                            ثانياً: التحكم بمستوى صوت لوحة المفاتيح حسب رغبة المستخدم.
                            <br>
                            ثالثاً: التحكم بمستويات أصوات البحث، أي النتائج الصوتية التي تُسْمَع حين اكتشاف الأهداف.
                            <br>
                            <br> 6- الطاقة: تُظهر لك هذه الواجهة مستوى قدرة البطارية بشكل دقيق بالإضافة إلى التحكم في تشغيل وضع حفظ الطاقة ويساعد تفعيل هذا الوضع إلى تشغيل الوضع التلقائي لحفظ الطاقة ليمنح المستخدم ساعات عمل أطول على الطاقة الأساسية للجهاز.
                            7- التخزين: لمشاهدة جميع المسوحات التي حفظها المستخدم بالجهاز، أو لحذف أي مسح، وتستوعب ذاكرة التخزين حتى 999 مسح، نظام حفظ النتائج متوفر في جميع الأنظمة المرفقة مع هذا الجهاز بجميع صفاتها وإعداداتها ونتائجها .
                            <br>8- البلوتوث: من خلال هذا الإعداد يمكن تشغيل وإقفال نظام البلوتوث، ويستخدم البلوتوث لربط الجهاز بأجهزة كمبيوتر خارجية أو الأجهزة اللوحية.
                            <br>   9- معلومات: تُظهِر هذه الواجهة معلومات الجهاز والإصدارات بالإضافة إلى إجمالي عدد ساعات تشغيل الجهاز
                            <br>   10- الحماية: تتيح لك هذه الواجهة من البرامج بتعيين كلمة المرور الخاصة بك على الجهاز، حيث ستقوم بالحفاظ على جهازك من عدم استخدامه إلا من قِـبَـلِـكَ شخصياً، في حالة تشغيل الحماية وتعيين كلمة المرور سوف يطلب النظام الداخلي بالجهاز بإدخال كلمة المرور للدخول إلى القائمة الرئيسية .
                            11- التهيئة: يتيح لك هذا الخيار بإعادة ضبط المصنع للجهاز حيث يتم حذف جميع البيانات والإعدادات التي قمت بضبطها.


                        </p>
                    </div>

                    <div id="menu5" class="tab-pane fade">
                        <h3>خصائص مفاتيح الجهاز</h3>
                        <p class="lead">
                            - مفتاح الطاقة تشغيل و إغلاق الجهاز: و هو بنظام الحفاظ على الطاقة وعدم تسريبها مع الحفاظ على مجريات العمل الداخلي للنظام الكهربائي لإعادة الإقلاع السريع بعد الإقفال
                            <br> 2- مفتاح الرجوع للخلف: للرجوع إلى الواجهة السابقة، او للخروج من الواجهة الحالية.
                            <br>   3- مفاتيح الاسهم(مفاتيح التنقل): تتيح التنقل بين البرامج والإعدادات والنظم بشتى الاتجاهات، الأعلى , الأسفل , اليمين واليسار.
                            <br>  4- مفتاح الإدخال OK : هو مفتاح تأكيد المهام واختيار الإعدادات والأنظمة التي يتم ضبطها أو اختيارها مسبقاً .
                            5- مفتاح الانتقال للإعدادات السريعة (مفتاح المسنن): وهو مختصر سريع للإعدادات ينقلك بشكل فوري وسريع إلى واجهة إعداد النظام والرجوع بشكل مباشر إلى العملية السابقة.
                        </p>
                    </div>

                    <div id="menu6" class="tab-pane fade">
                        <h3>الاكسسوارات و القطع الملحقة</h3>
                        <div class="row">

                            <div class="col-sm-4 col-md-3">
                                <img class="img-responsive" src="images/ajax/primer/1.jpg" alt="preimer">
                            </div>
                            <div class="col-sm-4 col-md-3">
                                <img class="img-responsive" src="images/ajax/primer/2.jpg" alt="preimer">
                            </div>
                            <div class="col-sm-4 col-md-3">
                                <img class="img-responsive" src="images/ajax/primer/3.jpg" alt="preimer">
                            </div>
                            <div class="col-sm-4 col-md-3">
                                <img class="img-responsive" src="images/ajax/primer/5.png" alt="preimer">
                            </div>
                            <div class="col-sm-4 col-md-3">
                                <img class="img-responsive" src="images/ajax/primer/6.png" alt="preimer">
                            </div>
                            <div class="col-sm-4 col-md-3">
                                <img class="img-responsive" src="images/ajax/primer/7.png" alt="preimer">
                            </div>
                            <div class="col-sm-4 col-md-3">
                                <img class="img-responsive" src="images/ajax/primer/8.png" alt="preimer">
                            </div>
                            <div class="col-sm-4 col-md-3">
                                <img class="img-responsive" src="images/ajax/primer/9.png" alt="preimer">
                            </div>
                            <div class="col-sm-4 col-md-3">
                                <img class="img-responsive" src="images/ajax/primer/10.png" alt="preimer">
                            </div>
                            <div class="col-sm-4 col-md-3">
                                <img class="img-responsive" src="images/ajax/primer/11.png" alt="preimer">
                            </div>
                            <div class="col-sm-4 col-md-3">
                                <img class="img-responsive" src="images/ajax/primer/12.png" alt="preimer">
                            </div>
                            <div class="col-sm-4 col-md-3">
                                <img class="img-responsive" src="images/ajax/primer/13.png" alt="preimer">
                            </div>
                            <div class="col-sm-4 col-md-3">
                                <img class="img-responsive" src="images/ajax/primer/15.png" alt="preimer">
                            </div>
                            <div class="col-sm-4 col-md-3">
                                <img class="img-responsive" src="images/ajax/primer/15.png" alt="preimer">
                            </div>
                            <div class="col-sm-4 col-md-3">
                                <img class="img-responsive" src="images/ajax/primer/16.jpg" alt="preimer">
                            </div>
                            <div class="col-sm-4 col-md-3">
                                <img class="img-responsive" src="images/ajax/primer/17.jpg" alt="preimer">
                            </div>
                            <div class="col-sm-4 col-md-3">
                                <img class="img-responsive" src="images/ajax/primer/18.jpg" alt="preimer">
                            </div>
                            <div class="col-sm-4 col-md-3">
                                <img class="img-responsive" src="images/ajax/primer/19.png" alt="preimer">
                            </div>

                        </div>
                    </div>
                </div>
            </div>


            </div>

        </div>
        </div>

    </div>
</div>
<!-- end items -->

<script>
    var acc = document.getElementsByClassName("accordion");
    var i;

    for (i = 0; i < acc.length; i++) {
        acc[i].addEventListener("click", function() {
            this.classList.toggle("active");
            var panel = this.nextElementSibling;
            if (panel.style.display === "block") {
                panel.style.display = "none";
            } else {
                panel.style.display = "block";
            }
        });
    }
</script>

<?php include "footer.php" ?>