
<?php include "header.php" ?>

<!-- start categories -->
<div class="container">
    <div class="item">

        <h2>ROYAL BASIC</h2>

        <div class="row">
            <div class="col-xs-12">
                <div class="device_image">
                    <img class="img-responsive" src="images/head/royalbasic.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="item-top">
                <div class="col-xs-12 col-sm-4">
                    <div class="img-item">
                        <img class="img-responsive" src="images/devices/royalbasic.jpg" alt="device_image">
                    </div>
                </div>

                <div class="col-xs-12 col-sm-8">
                    <div class="toptext-item">

<p class="lead">
            رويال بيزك معجزة العصر وافضل تكنولوجيا لعام 2019
            ROYAL BASIC

            يحتوي هذا الجهاز على كل المواصفات التي قد يحتاجها المنقبون عن الكنوز والدفائن , ليحتل المرتبة الاولى بين أنظمة التصوير الطبقي التحليلي عالمياً . التصميم الانيق والمريح له دور كبير في سهولة استخدام الجهاز والتنقل به , بالاضافة الى أنظمة التصوير الثلاثية وثنائية الأبعاد الإحترافية التي تظهر أشكال المجسمات المعدنية والفراغات تحت الأرض بشكل فوري ومباشر
</p>
                    </div>

                </div>

            </div>
        </div>


        <div class="row">
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/royal1.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/royal2.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/royal3.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="col-xs-12">
                <div class="body">
                 <p class="lead">

                     جهاز ( رويال بيزك) بالشكل الجديد بنظام التصوير ثلاثي الابعاد , يعتبر هذا الجهاز من اسهل اجهزة الكشف بالنظام التحليلي ثلاثي الابعاد على الاطلاق .

                     ومقارنة مع الاجهزة التقليدية المتوفرة في الاسواق فقد تم تصميم هذا الجهاز ليعمل دون الحاجة لحمل حاسوب او عمليات ربط مع اجهزة الكمبيوتر المحمول .. كما يتصف ببساطة استعماله وبالتالي يمكن لاي شخص استخدامه بكل سهولة .. كما انه لا يشكل اي انباعثات كهربائية او موجات قد تكون مضرة بالانسان او البيئة


                    <span> برامج التصوير والتحليل :</span>
                     يعمل برنامج رويال المثبت على الشاشة بثلاثة انظمة للبحث والتصوير


                   <span>  النظام الاول : نظام التصوير ثلاثي الابعاد :</span>

                     من خلال هذا البرنامج بإمكاننا القيام بعمليات التصوير(3 دي ) للمعادن والكهوف المتواجدة تحت الارض , حيث يتم اظهار العمق مباشرة لاي هدف يتم اكتشافه مع الرقم التعريفي للاهداف ليسهل على المستخدم معرفة نوع الهدف المكتشف , بالاضافة الى الشرح المفصل من خلال دليل المستخدم المرفق مع الجهاز , مع امكانية تخزين الصور التي حصلنا عليها في عمليات البحث ومراجعتها في أي وقت . ويمكننا اختيار البحث بهذا النظام ( 3دي ) ,, اما اتوماتيكيا ,, او يدويا ,, كل هذا بلمسة زر واحدة حيث يتم اختيار طريقة البحث بعد تشغيل البرنامج من خلال الشاشة


                     <img src="images/items/r1.jpg" alt="royal 1">


                     <span>النظام الثاني : نظام التصوير المباشر</span>
                     حيث يتم تصوير المعادن والكهوف في طيات الارض بشكل مستوي , ويفضل استخدام هذا النظام لمسح المساحات الكبيرة قبل تشغيل النظام ثلاثي الابعاد لتوفير الوقت .

                     <img src="images/items/r2.jpg" alt="royal 1">

                   <span>  النظام الثالث : نظام التصوير المباشر بتقنية السونار</span>
                     حيث يتم تصوير المعادن والفراغات في الارض بشكل مباشر , كما يفضل استخدام برنامج المسح (سونار) عند البحث عن اهداف كبيرة والكهوف ,وذلك قبل استخدام المسح الارضي ثلاثي الابعاد لتوفير الوقت وسهولة الكشف .

                     <img src="images/items/r3.jpg" alt="royal 1">

                    <span> التكنولوجيا الحديثه</span>
                     لأن عجلة التطور والتحديث لن تتوقف , لذلك كان على الشركة الامريكية (بي ار سستم ) المتخصصة بصناعة أجهزة كشف المعادن والاجهزة العلمية مواكبة الحداثة ومتابعة ابداعها حيث أصبحت منتجاتها الاستكشافية هي الافضل و الاكثر مبيعا و استخداما في العالم ، وتابعت ابداعها بانتاج الجهاز التصويري الحديث (رويال بيزك ). فالتقنية الدقيقة والخبرة العالية والتصاميم النموذجيه هي التي تجعل هذه الشركة الأولى عالميا .

                   <span>  الميزات الرئيسبة للجهاز :</span>

                     بساطة مع اداء متميز يتمثل فيما يلي :<br>
                     الشاشة الرئيسية مثبتة بالجهاز دون الحاجة الى الوصل والربط<br>
                     مفتاح واحد لتشغيل الجهاز والشاشة معا , حيث يتم اقلاع شاشة العرض مباشرة مع تشغيل الجهاز , ويتم اغلاقها مع اغلاق الجهاز , ولا تحتاج الى شحن ابدا حيث اصبحت المنظومة الكهربائية مشتركة بين الوحدة الرئيسية للجهاز والشاشة بحيث تتم التغذية الكهربائية من خلال البطارية الخارجية المرفقة .
                     ايضا تم اختزال مفاتيح لوحة التحكم الى3 مفاتيح اختيار فقط .<br>
                     سهولة الاستعمال : يعتبر هذا الجهاز من اسهل الاجهزة التي تعمل بنظام التصوير ثلاثي الابعاد مقارنة بكل الاجهزة .
                     الأداء المميز : مع كل هذه البساطة يمكنك الحصول على افضل النتائج المحققة لاعماق تصل الى 18 متر حسب عمر وحجم الهدف .
                     يعمل على بطارية خارجية قابلة للشحن بقوة 12 فولط تمكن الجهاز من العمل لمدة 8 ساعات متواصلة.<br>
                     العمق : حد اقصى 18 متر .



                    <span> القطع والمكونات :</span>
                     الحقيبة الرئيسية للجهاز والتي تحتوي على :<br>

                     الوحدة الرئيسية مثبت عليها الشاشة لاظهار المسح بشكل مباشر ولوحة مفاتيح مريحة تعمل باللمس يتم اختيار البرنامج المطلوب بلمسة واحدة .
                     سماعات للراس<br>
                     بطارية قابلة للشحن بقوة 12 فولط , مع شاحن خاص للبطارية<br>
                     كاتالوجات ( انكليزي – عربي )<br>
                     ضمان لمدة سنتين<br>
                     الصناعة : امريكا

                 </p>
                </div>
            </div>
        </div>

    </div>
</div>
<!-- end categories -->

<?php include "footer.php" ?>