
<?php include "header.php" ?>

<!-- start categories -->
<div class="container">
    <div class="item">

        <h2>SPARK</h2>

        <div class="row">
            <div class="col-xs-12">
                <div class="device_image">
                    <img class="img-responsive" src="images/head/spark.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="item-top">
                <div class="col-xs-12 col-sm-4">
                    <div class="img-item">
                        <img class="img-responsive" src="images/devices/spark.jpg" alt="device_image">
                    </div>
                </div>

                <div class="col-xs-12 col-sm-8">
                    <div class="toptext-item">
                         <p class="lead">
                          <span> SPARK</span> <br>
                             يعمل جهاز سبارك على نظام الاستشعار عن بعد المتطور ( LDS ) والمدمج مع نظام التحديد الصوتي لمسار ونقطة تمركز الهدف . يتميز جهاز SPARK بدقته العالية للأمواج الترددية التي تمكنه من تحديد وكشف مواقع الأهداف تحت الأرض من ذهب وكنوز وفراغات وذلك بدقة متناهية جداً حيث يمكن للجهاز تحديد مواقع الأهداف من مسافة 200 متر أمامية بزاوية 360 درجة مع خاصية التحكم الدقيق في مسافة
                             البحث الأمامية , حيث هناك عدة مستويات للبحث الأمامي يمكن للمستخدم ضبطها على حسب حاجته للمسح الامامي.
                        <BR>
                             يصل عمق البحث في جهاز سبارك حتى 10 م تحت سطح الأرض مع إمكانية التحكم الدقيق في أعماق البحث من واجهة التحكم في الجهاز , يتميز الجهاز بصغر حجمه وسهولة استخدامه, حيث يمكن وضعه في الجيب والتنقل به بكل اريحية وسهولة , كما يمكن لأي شخص كان استخدامه دون الحاجة إلى الخبرة أو المعرفة الكبيرة في الأجهزة الكاشفة
                    </div>

                </div>

            </div>
        </div>


        <div class="row">
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/br8001.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/br8002.jpg" alt="device_image">
                </div>
            </div>
            <div class="col-xs-12 col-sm-4">
                <div class="images">
                    <img class="img-responsive" src="images/items/br8003.jpg" alt="device_image">
                </div>
            </div>
        </div>


        <div class="row">
            <div class="col-xs-12">
                <div class="body">
                 <p class="lead">

                    <span> الميزات العامة</span>

                     متخصص جهاز سبارك بالكشف والبحث عن الذهب والمعادن الدفينة والفراغات تحت الأرض بدقة كبيرة جداً.
                     نظام ارسال واستقبال الإشارة المتطور والدقيق (HSW)، الذي تنفرد به مجموعة MWF وذلك من خلال دراستها وعمليات التطوير الحديثة لشكل الإشارة وتحميلها على مسارات موجية عالية التحسس. نظام التحسس والكشف المدمج , حيث يمكن للجهاز الكشف عن الأهداف بواسطة التوجه نحو الأهداف مصحوب بمؤشر التنبيه الصوتي باتجاه الهدف.<br>
                     نظام فلترة الإشارة الداخلي , لتلافي أي أخطاء متوقعة , وذلك من خلال عزل جميع الإشارات الخارجة والناتجة من التأثيرات المغناطيسية للتربة ومن الصخور الفلزية . نظام الموالفة التلقائي ( ATS ) مع جميع أنواع التضاريس والترب الصخرية , الجبلية , الرملية والطينية .<br>
                     دقة وجودة عالية في التصنيع والأداء , مصنع هذا الجهاز من أفضل اللدائن والمكونات والدوائر الإلكترونية ذات المواصفات العالمية .<br>
                     مدعم الجهاز بلوحة تحكم سلسة العمل مع واجهة مفاتيح تعمل بالضغط والوجهات الضوئية، تمكن المستخدم التحكم بالجهاز وإعداده للبحث بكل سهولة , وتتألف لوحة التحكم من الاتي :<br>
                     - زر التشغيل والإغلاق<br>
                     - زر التحكم في وضع الصوت<br>
                     - زر اختيار نوع الهدف<br>
                     - زر التحكم في عمق البحث<br>
                     - زر التحكم في مسافة البحث الأمامية<br>
                     - زر بدأ وانهاء المسح<br>
                     التحكم في 5 أوضاع لمستوى الصوت بالإضافة لوضع صامت أو هزاز.<br>
                     المؤشر الضوئي للبحث والإشارة، ويتألف من ثلاث مستويات.<br>
                     المؤشر الضوئي لمستويات البطارية، ويتألف من 3 مستويات ليوضح قدرة واستطاعة البطارية.<br>
                     واجهة ضوئية توضح أوضاع البحث المختارة من نوع الهدف , العمق , والمسافة .<br>
                     قائمة أوضاع لأهداف الاختيارية: الذهب , الفضة , البرونز , الفراغات .<br>
                     قائمة أعماق البحث الاختيارية وتبدأ من 0 ولغاية العمق المحدد: 1م – 3م – 5م – 7م – 10م.<br>
                     قائمة مسافة البحث الأمامية الاختيارية وتبدأ من 0 ولغاية المسافة المحددة: 25م – 50م – 100م – 150م – 200م.<br>
                     سهل العمل والاستخدام يمكن لأي شخص كان استخدامه.<br>
                     يتميز الجهاز بصغر حجمه حيث يمكن وضعه في الجيب والتنقل به بأريحية.<br>
                     خفيف الوزن , مما يساعد المستخدم العمل به دون بذل جهد أو تعب .<br>

            <span>         ملحقات المنتج:</span>

                     وحدة التحكم والبحث الرئيسية.<br>
                     هوائيات الارسال والاستقبال.<br>
                     مقبض حمل الجهاز (قابل للفك والتركيب).<br>
                     حقيبة الجهاز.<br>
                     شهادة الضمان.<br>
                     دليل المستخدم.<br>
                     قرص DVD التعليمي
                 </p>
                </div>
            </div>
        </div>

    </div>
</div>
<!-- end categories -->

<?php include "footer.php" ?>